{"total":126,"pageSize":10,"pageCount":13,"data":[{"title":"溪山行旅图","slug":"溪山行旅图","date":"2017-03-17T01:50:19.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/溪山行旅图.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>关了手机，合上双眼正欲睡去，忽觉有声音飘过耳畔，床似乎在微动。心中产生一个神经质的想法，床上还有他人。为何突然由此想法？熄灯前宿舍里并无他人，就算有人也不会一下子跑到我床上来。稳了稳心神，使自己的身体保持静止，再侧耳听去，那声音似有似无。</p>\n<span id=\"more\"></span>\n\n<p>一种微微的恐慌涌上心头，人的恐惧大多来自于自己的想象，要想克服恐惧，便要将事情看透彻、搞明白。我决定睁开眼看清楚，闭眼逃避是无法解决问题的。想到此，我突然睁开眼，整个房间被黑暗充斥着，一缕幽暗的月光从窗帘的缝隙中渗透进来。房间很安静，没有异响，也没有异常，一切都是那么静谧。刚刚的感觉应该是错觉，细想起来自己真够多疑，科学的世界里哪有那么多妖魔鬼怪，亏了自己还是一个唯物主义无神论者。</br><br>    想着想着便进入了梦乡，恍惚间来到了课堂之上，美术老师正给大家讲解范宽的《溪山行旅图》，此图大气磅礴，正中央矗立着一座巍峨的大山，有溪水自山顶倾泻而下，细细大的溪流与雄伟的大山形成鲜明对比，一动一静颇具美感。伴随着老师绘声绘色的描述，我仿佛置身画中，山脚的商队、山顶的丛林、鸟鸣鱼跃，好一番热闹景象。行走在山间，逐渐忘却了自我，忘却了世俗琐事、不悦与烦恼早已随山风远去。我闭目享受着透过树梢洒下的阳光，元神早已出窍，在山川间神游。不知过了多久，我抬头仰望，忽见山顶峭壁处有一人影晃动，此人身材魁梧，着一身黑面红边长袍，脸被帽子遮住，分不清男女，辨不出年纪。他如轻纱般在空中飘来飘去，画风颇为诡异。我长吸一口气，决定爬到山顶看个究竟。都说蜀道难，难于上青天，但蜀道毕竟有人走动，小路还是有的，蜀道难怕说的是行军难。而此处却是人迹罕见，到处是绝崖峭壁，我脚踩石缝，手抓藤蔓，吃力地向上爬着。山顶的人影时隐时现，我正仰头看去，不料远处传来一声巨响，受到惊吓我左脚踩空，整个人坠落悬崖。醒来，发现自己还在课堂之上，原来刚刚是听得入迷走神了。</br><br>    课后，约了师兄、师弟和师妹一起去玩，漫无目的的走着，不知不觉来到一条河边。在学校呆了将近五年，只知道周围有湖，未曾听说还有河。好奇心催促着我们走进河岸，只见河中人头攒动，男女老少热闹非凡，河岸之上是水泥路，靠河的路边摆满了餐桌，不少客人围满了桌子吃喝。桌上摆的是全鱼宴，虽为同一种鱼，却有七八种做法，人们吃着鱼，喝着酒，谈天说地，其乐融融。</br><br>    河中的人们喜上眉梢，忙忙碌碌，竟是在捉鱼，原来餐桌上摆着的正是这河里捞上来的鱼。看大家玩的热闹，我们三个人也脱了鞋子，撸起裤管争相下到河水之中。这条河并非石子河床，而是沉积了厚厚的淤泥，由于人多，河水早已经被搅浑。真正的是在浑水摸鱼，顾不得脏，我弯腰便向河水中摸去。摸鱼大有讲究，有的鱼喜欢藏在洞中，那就用手堵住洞口，慢慢向里摸去，最后将其堵在角落而得之；有的鱼喜欢藏在石头地下，可以在石头一端放一盆，然后双手从石头另一端的缝隙逐渐向盆的方向将鱼赶过去，鱼便会游到盆中；如果鱼儿在水里游来游去，那就用网捕之。而此河中之鱼，却是容易捉的很，水中密密麻麻的全部都是两斤大的黑鲤鱼，人们不需要追赶，只需掏手下去，随便一抓就是一条大鱼。</br><br>    人们就这样不知疲惫的捉鱼，鱼多了，人们来不及思考要捉多少才够，总想着多捉一条是一条。我捉了许久，感到些许疲劳，不单单是身体上的疲惫，更多的是重复做一件不需要思考的事情，终究会厌烦。人类不是电脑，也不是机器，不擅长做重复的事情，人类追求的是变化，是丰富多彩，只有机器才追求单调和重复。我爬上岸边，在一张餐桌前坐下，让老板把我刚刚捉的几条鱼做熟，火锅鱼、烤鱼、糖醋鱼、煎鱼等等各种做法。看着这一桌全鱼宴，我莫名的兴奋，叫了一箱啤酒便一个人吃喝起来。师兄和师弟还在河里忙活着，或许是平日里科研工作压力大，难得出来如儿时般疯狂的玩耍，今天他俩玩的格外疯狂，甚至拒绝和我一起吃鱼。师妹玩的累了便告辞回校了，一人独酌本该孤独忧伤，然而我看着满桌的鱼，着了魔一般疯狂啃食起来，整个人如饕餮般根本停不下来。这种鲤鱼与寻常鲤鱼不同，肉质较硬，鱼刺较少，口感并不滑嫩，而是如同木渣般，肉糙而无味。但自从我吃了第一口便根本停不下来，此鱼如同毒品般诱人，不是因为它是美味佳肴，而是人容易对其产生依赖感，看到了便想一直吃下去。我不停地咀嚼着、吞咽着，肚子一点点的鼓胀起来，虽然饱腹感很强烈，可大脑依旧指挥者我伸手去拿，张嘴去咬。</br><br>    不知过了多久，兴许是师兄和师弟玩的累了，他俩走到我面前，见我举止异常，硬生生的把我从餐桌上拖了起来，二话不说拉着我往学校的方向走去。行不多远，一阵恶心感涌到喉咙处，我开始大口的吐起来。起初吐的是一坨坨鱼肉，待到后来胆汁都吐出来了。师兄在旁边埋怨我吃的太多，我已无力解释，只顾吐着。吐到没东西可吐的时候，师弟拿来几个苹果，三个人分着吃了起来，希望水果可以压制心头的恶心感。我们一边骑着自行车，一边啃着苹果。师兄和师弟在前面，我一个人在后面，苹果吃了大半，一不小心掉到了地上。我停车捡起掉落的苹果，见其已经沾满泥土，无法再吃，便蹲下来摇头。未及伤心，只见面前有一元硬币，祸兮福所倚，虽失苹果，却得钱财，哪怕只有一块钱，也是上天的赏赐。我捡起那枚硬币放进口袋，弃车步行，面前是一条小巷，两边均为石头垒起来的老房子，房前各有几块大青石垒起来的台阶，意境颇美。师兄师弟已不见了踪影，我一个人走在小巷中，欣赏着如画般的美景。走着走着，眼睛看到两片黄色物体，竟是两枚五角硬币，我顺手捡起来，心中大喜，今天财运亨通，半小时内竟然捡到两元钱，或许前面还会有更多的硬币等我去捡。想到此我便继续前行，眼睛紧盯地面，生怕漏掉任何一枚硬币。</br><br>    天色已经暗淡下来，漫无尽头的巷子一片阴沉，虽然门前零星坐着几个人，气氛却是甚为死寂。面前一位中年妇女坐在青石台阶上，手中前者一条狗链，一只小黑犬趴在地上，一人一狗目不转睛地盯着我，眼神中净是空洞，看不到任何生气，瞳孔深邃，见不到底，仿佛地狱般向空气中散发着阴寒之气。我紧靠着对面的墙壁向前挪动，生怕小黑犬上前咬我一口，万一被咬到，怕是要花不少钱打狂犬疫苗。可怕什么来什么，正当我走到小黑犬面前时，它突然目漏凶光，向我扑来。我撒腿便跑，幸亏反应及时，免遭毒口。前路注定不平静，一路上猫猫狗狗，无不龇牙咧嘴，欲将我撕碎而后快。此时的我哪里还顾得上搜寻地面上遗落的硬币，趔趔趄趄的向前冲去，终于躲过了那些阿猫阿狗，索兴没有受伤。</br><br>    夜色如苦茶般浓烈，虽不至于伸手不见五指，却也是寸步难行，幸亏巷子较窄，我扶着墙摸索前行，不至于迷失方向。行不多久，一团光亮在前方的空气中闪烁，黑暗中的一丝光亮总会给人无尽的希望，我抑制不住内心的激动，加快脚步朝光亮处奔去。巷子已然到了尽头，那团光亮却依旧在前方，前方便是前方，是以自身为参照物，面前的都可以称之为前方，很多前方被踩在脚步之下变成后方。而那团光亮在前方的前方，似乎是一个只看得见而永远达不到的地方，那个前方是远方，很远很远的地方。光亮给人希望，却一次次的让人失望而又不会轻易绝望。走的累了，很想停下来休息，却怕一旦停下来便没有勇气再站起来；很想放弃，却不甘心已经走过的那些路。身体的疲惫，精神的煎熬，整个人站在崩溃的边缘，然而想到那些对你充满殷切期望的人们，你便不得不继续前行，是的，是他们的期望拧紧了我们身体上的发条，不论怎样，我们都会继续的走下去，或许还保有一丝灵魂，或许只是机械的运动，结果都是在前行。</br><br>    我没有放弃，我相信只要方向对，总是可以到达光亮处。上天总是垂帘那些坚毅的人们，我终于走到了那个地方，昏暗的光亮撕裂了黑夜摇曳着，光亮处一位身着灰色布衣的中年女子手中拿着一沓红纸递向火焰之中。火焰半死不活的闪动着，照的那位女子脸色越发的蜡黄，她面无表情的烧着纸，见我到来，便起身走到我面前，顺手递上了一沓红纸。她在我耳边低语，让我跟她念咒语，应该是夸赞某位神灵，我心中抵触，虽然接过了红纸，却没有随她一起歌功颂德。见我没有表现出足够的虔诚，她愤怒地朝我吼了起来，我被她如此激烈的反应吓住了，便把她刚才的咒语重复了一遍，她才又坐回地面继续烧纸去了。我手中还拽着那一沓红纸，还在犹豫是否应该将其烧掉，突然手中传来一股强大的力量将我拽向前方，定睛看去，竟然是那些红纸在牵引着我前行，我整个人已经随之飞了起来。一路上，左右两边尽是燃烧的红纸，如同祭奠仪式般诡异，而我的手却无法松开，依旧向前飞行。</br><br>    许久，手中的红纸化为灰烬，我从空中坠落。待我回过神来，发现自己竟然站在家门口。虽然不知道为何会一下子从千里之外的学校回到了家里，但家总会让人感到温馨。正欲推门而入，发现门已上锁，未及我做出反应，门竟从里面打开了，走出来的不是家人，却是邻居。回头望去，原来是自己走错了，前面一排的房子才是自己的家，透过后窗看到了家中的父母。老爸手中揉着一块大面团，面团之上斑斑点点，红红绿绿，甚为奇怪。我仔细看去，那些斑斑点点是些细菌霉菌之类的微生物，很显然，这块面是不能够食用了。忽然，院子中飘过一人影，形如《溪山行旅图》中的黑袍人。难道我上课时并非神游，而是真的遇到怪事了？那个黑袍人给我的感觉并非好人，浑身上下透着一股诡异气息，但那人目前并没有伤害我，此时尾随我来到家中不知其意欲何为，由于黑帽遮面，又不曾言语我并不能判断其性别，只是看其身材比较魁梧高大，当为男性。黑袍在院子中一晃而过，不知去向，不知是否是我看花眼了或者是幻觉，不管怎么样，我要回家看一下。</br><br>    我告别了邻居，撒腿跑回家中，却已不见父母的踪影。只见院子中间有一巨坑，坑中有水，不知其深浅。我口渴难耐，便拿起地上的水桶，打了一桶水上来，正欲抱桶畅饮，却见水中有东西在涌动。我将桶踢倒在地，水流干后桶内仍有一物，正是那块面团。我伸手翻动着那块面团，见其在地上蠕动，不久，面团裂开，一条花蛇从中爬出。此蛇太过妖艳，非吉祥之物，父母的消失或与其有关，我顺手拿起院子角落的铁锨，将蛇头铲断。蛇头虽断，但蛇尾仍然在不停地摆动，我摸出腰间佩戴的水果刀，剥去蛇皮，去皮的蛇身晶莹剔透, 血管与腹内之物可看得一清二楚。刨开蛇腹，见一竹管，管内有一张红纸，上书四字:一人一元。我的心咯噔一下，差点晕死过去，想起刚才在路上捡到过两元钱，难不成父母因此而获难？想到此，后悔无比，心想不该贪图小利，因小失大。我赶忙伸手去口袋中摸索刚捡到的三枚硬币，却只摸出三张硬币模样的红纸片，这哪里有硬币，明明就是死人钱啊！</br><br>    我掏出手机，拨打老爸的电话，铃声沉闷，忽远忽近，寻声找去，我蹲在巨坑边缘，侧耳倾听，确认了老爸手机就在坑中。我到屋里寻到一根麻绳，一端拴在腰上，另一端拴在门框上，然后顺着坑壁慢慢向下滑去。水并不深，水下是一片森林，我落在一棵树梢之上，抬头望去，竟是一片蓝天，而巨坑是天空的一个洞。巨坑联通着两个世界，我爬下树，前行不久，便到了绝壁边缘，瞩目远眺，崖下溪水潺潺，一行商队正在溪畔休息，崖壁间偶尔飞过几只雄鹰，叫声惊吓到正在发呆的老牛。这不正是《溪山行旅图》中的景象吗？难不成此刻我已入画？我所在的崖顶正是黑袍人起初所在的位置，我四处张望，寻了许久却不见其人。</br><br>想起刚才在家中看到的那个黑影，我心头一紧，抬头望向天空，却不见那个巨坑，是的，天空闭合了。我被困在画中，而黑袍去了我的世界，这一切都是陷阱。黑袍本是此画画家范宽，当年作此画时耗尽心血，不料在完稿之时被吸入画中，每日在崖顶徘徊，期待有朝一日逃离此画。讲课的美术老师是其后人，那烧红纸的灰衣女子是美术老师请来的巫师，二人合伙诱我上钩，使得我入画换其先人解脱，得以逍遥自在，而我被困于此，无法挣脱，此处是绝壁，我下不去，下面的人也上不来，唯一的出路就是天空中的那个窟窿再次开启，或可逃脱。然而，要等老天开眼，需看天数和命数。而命运往往掌握在自己手中，老天无眼，便凿出一眼！</br><br>爬回树梢，拿起腰间水果刀，我一刀一刀的剜下去。努力不一定成功，但放弃一定会失败，终有一天会拨云见日，跳出此坑！</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"圈","slug":"圈","date":"2016-12-15T01:48:38.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/圈.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>昏暗，一片昏暗却不是黑暗，眼前的一切笼罩在一片灰蒙蒙之中。俯瞰，面前是一座村庄，不大却也不小，不是瓦房，而是座座茅草屋与阡陌交通。看似复杂，主干道实则一条。三人从竖梯上趴下，脚踏村庄的土地，四顾茫然。</p>\n<span id=\"more\"></span>\n\n<p>这是一个陌生的地方，没有霓虹闪烁，没有车来车往，川流不息。似乎是穿越回古代，三人沿着小路前行，希望能找到出口。蜿蜒小路穿行在村落之中，尽头的尽头是起点，走了很久，欲到终点的我们回到了出发点。又走了几圈，我们发现这是一个死循环。是的，我们被困在了这里，我们所能到达的地方便是这条路所决定的轨迹，哪怕我们有很多的想法，却无法逾越路两边的高墙，只能按既定的轨迹运行。</br><br>哲学讲运动是绝对的，静止是相对的，我们在不停的运动，而面前的路却如死物般，一条死路！又言时间是永恒的，时光的脚步匆匆，被困在死路上的我们，生命随时间流逝，看似我们在原地踏步，此时之我已非彼时之我。</br><br>走的累了，坐下来休息一下，梳理一下事情的来龙去脉。之所以会现在这条死路之上是因为受一对夫妻引路，从地面的一处井盖顺梯子爬下，而随后井盖关闭，我们被困在了这里。如同一个人掉进了冰窟窿里，在水下寻找自己落水的那个窟窿却怎么也寻不到，似乎从来没有那个窟窿一般，是的，找不到的便等同于没有，得不到的也与没有无别！</br><br>我们当前需要找的不是路的尽头，而是那个井盖。几次探路下来，我们发现了一个规律，每隔一段时间我们都会来到路的原点，而这一段时间便是一天，即每过一天，我们的坐标便会归零到原点，或许我们从来没有到达路的尽头，而是在路途当中便被运送到原点，那么要到达路的尽头，我们就要和时间赛跑，从原点到终点，我们只有二十四小时。</br><br>于是，我们开始奔跑，用脚步与时间赛跑，争分夺秒。然而事情并没有我们想象的那么简单，时间似乎总是沿着某一轴线向前流逝，然而空间却是多维度变换，面前的路变得错综复杂，如同一张大棋盘，纵横交错，每前进一步，便会出现多条岔路，你永远也不知道该去往哪个路口，进一步或许为进，也可能是倒退了几步，因为你没有走过就不知哪条是生路，哪一条是死路。</br><br>人类是一种聪明的动物，不论是结绳记事，还是后来的符号或者文字，这都是智慧的象征。我们边走，边做记号，哪怕有千万条路，只要做好标记，总会有走完的时候。</br><br>虽然没过二十四小时，我们的坐标都会归零，但是我们的记忆与所做的标记都不会被抹除，所以只要给我们充裕的时间，总有一天我们会破土而出。然而时间是无情的，不等人，不等物，它孤傲的来，孤傲的去，哪怕我们等得，他人却等不得。于是我们没日没夜的奔跑，所幸这个世界没有白昼与黑夜，只是灰蒙蒙的一片，不需要灯光，我们也可以看清脚下的路，丝毫不影响步伐的速度。</br><br>不知过了多少天，我们几乎跑遍了所有的路，终于半死不活的找到了井盖的位置，使尽最后一丝气力顺着梯子爬到路面。井盖之上是那夫妻二人，见到他们的第一句话便是质问他们为何将我们困在地下那么久。二人微微一笑，一句话不经意的飘入我们耳中:“困住你们的是你们自己，你们随时都可以出来。”</br><br>是啊，能困住我们的只有自己，我们所站的圈圈原来都是自己对自己的禁锢，我们的理想早已铺就了一条路，是死路还是活路只有有过才知道，或许一路顺风，或许在墙上撞的头破血流，亦或破墙之后别有洞天。</br><br>每个人面前摆着许多路，该走哪一条，该舍弃哪一条，该直走还是要转弯，每一个岔口，每一个拐点，都有无尽的烦恼，那条路对，哪条路错，谁人可知？当你走在一条不开心的路上之时，是顺心意放弃，还是要承担责任含泪走下去？</br><br>人生因为未知而神秘，而美丽，而无奈，而苦恼……</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"人皮","slug":"人皮","date":"2016-06-06T01:46:34.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/人皮.json","excerpt":null,"keywords":null,"cover":null,"content":"<p> “回来，别走！ 今天必须陪我喝爽。”从厕所回来时，阿龙拉着我的手喊道。<br>我喝得有点飘飘然，随口应道：“舍命陪君子，一醉方休！ ”<br>正欲往餐馆走去，阿龙突然蹲了下来，脸上一副痛苦的表情。</p>\n<span id=\"more\"></span>\n\n<p>“怎么啦，不舒服？”我问道</br><br>阿龙答道：“突然感到胃痛。”</br><br>“那还喝个毛啊，赶紧去医院！”我急道。</br><br>说走就走，途径自助银行时，欲取点钱，刚刚插上银行卡，后面走上来一位壮汉，顺手将我们的银行卡拔走了。光天化日竟然明抢，是可忍孰不可忍，没有多想，我一个箭步冲上去，正要对着壮汉的背狠狠踹一脚，不料旁边一下子冲出几位小伙子，手中执着刀枪。壮汉缓缓地回过头来，我才看到他白色外套之下穿着一身迷彩服，看来像是军方的人。</br><br>“大哥，卡您拿走便是了，算是我们孝敬您的”，我很机智的喊出了这句话。</br><br>这些人还算比较仁义，求财不索命，拿了卡便走了。</br><br>夕阳西下，山头的天空如染了血一般，红的让人感到心慌。刚刚有种死里逃生的感觉，平时觉得自己很爷们，但是当真正面对着一群荷枪实弹的家伙时，我真的腿软了，什么骨气啊、脸面啊，早就抛到了九霄云外，只要能保住小命，让我做什么都愿意。</br><br>坐在地上长舒了一口气，旁边的阿龙突然呕吐了起来，还以为他酒喝多了，仔细一看，原来是吐血了。估计是喝酒引发的胃出血，这种情况相当严重，我背起他便向医院走去。路上遇见一个女人，很热心的问我需要什么帮助。我对她说明了情况，她表示可以找一辆车带我们去医院。我看了一眼四周，这里有点偏僻，很难找到出租车，于是便满口答应了下来。</br><br>穿街走巷来到了一座房子前，是那种普通的瓦房，女人引领我进了房子，来到房子后面的院子里。后院中有一处篱笆围成的空地，里面站了不少男女老少。女人示意我到篱笆里面去，我没有多想，背着阿龙便走了进去，随后篱笆又被围了起来。我感到奇怪，我心急如焚的想要去救人，她让我到篱笆里呆着干嘛？</br><br>我将阿龙放在地上，打量了一下四周，旁边站满了不同性别、肤色以及年龄段的人，大家都看向空地中央的位置。我拨开人群向那边看去，只见一个雪白肤色的七八岁年纪的小男孩正抱着一条大黑狗在哭泣。仔细一看才发现，原来那条狗已经奄奄一息，胸腔以下的肉尽被挖了去，进而用泥土填充在干枯的皮毛之下。大黑狗眨着无神眼睛，痛苦的哀嚎着，那声音听起来让人撕心裂肺。是谁这么丧心病狂，竟然如此残害生灵。我注意到，周围人的神色有的同情，有的愤怒，并没有那种抱着看热闹心态的人。看来这些人也是被那个女人带过来的，可她又是什么用意呢？</br><br>心中正盘算着，从后门走进一些人，为首的是一位贵妇装扮的英国女人，身后跟着几位壮汉和穿修女服饰的年轻女子。壮汉们手中持有刀枪棍棒，走到我们面前二话不说将我们按倒在地。我心想今天真够倒霉的，先是被人抢走了银行卡，然后又被骗到这个院子里，被一帮凶神恶煞的人囚禁，后面还不知道会整出什么幺蛾子呢。</br><br>只见贵妇用温和的眼光扫视着我们，然后用手指向人群，两个壮汉得到指示后走到人群中拉起一位白人小伙子向院中一个小黑屋走去，一个修女尾随其后也进入了小黑屋。不久，我便听到一阵阵如丧考妣的惨叫从小黑屋中传出，估计这小伙子被用酷刑了，只是不晓得他们采用的什么手段，竟然能让他如此惨嚎。许久，惨嚎声渐渐变得微弱，修女拿着一件东西从小黑屋中走了出来。起初我并未看清是什么东西，待她行至近前时，我才发现她双手提着的竟然是一张血淋淋的完整的上半身人皮，他们竟然活剥了那个小伙子的皮，做成了一件人肉马甲。修女拿着马甲在一排排的人群中晃来晃去，当她走到我面前时，嘴角轻微上扬，将人皮马甲往我的脸上蹭。一股血腥味扑面而来，鲜血滴到了我的脸上，我将脸转向侧面，她也转向侧面，如此几番，我实在忍不住了，刚刚吃下的东西一股脑的全吐了出来。</br><br>此时，队伍中的一个黑人小伙子突然站起身，朝门外跑去，两名壮汉追了上去将他擒了回来。贵妇使了一个眼色，二人便拖着黑人进了小黑屋，又是良久的惨叫声，一条完好的人皮长裤被提了出来。在场的所有人均已吓得瘫倒在地，几乎所有的人都开始呕吐起来。我心想不妙啊，今天遇到变态了，是要活生生的剥掉所有人的皮啊。</br><br>只见两名修女一人提着白色马甲，一人拿着黑色长裤走到了贵妇的面前。贵妇神情有些激动，沉默少许便脱光了身上的衣服，随后她拿起了马甲，颤抖着双手将其穿到了自己的身上，然后便是那条长裤。所有的人都惊呆了，心想这女人一定是疯了吧，竟然穿人皮外套。之前在网上看过人们活剥动物的皮毛，整张皮剥下来之后，动物还在不停的抽搐，那场面已经很让人震撼了。如今，贵妇指示手下活剥人皮，为的便是获得一副“好皮囊”来装扮自己，或许动物的皮毛已经不能满足她的爱美之心，她需要的是炫耀，当大部分有钱人穿着动物皮毛制成的漂亮外套或者围脖时，她穿的是血淋淋的人皮，在这个世界中她才是唯一光彩夺目的那个人。</br><br>此时，我们一群人便是屠宰场中任人宰割的猪，想要反抗，可别人手里有刀有枪，而我们做出稍微大幅度的动作，便会成为下一个被剥皮的对象。贵妇站在原地欢快的笑着，转着圈展示她的新装。场中有几个人已经吓晕了过去，我也吓得脸色苍白，嘴唇发紫，感觉下一刻便会晕将过去，怕是醒来时已经躺在案板上被活剥了。我晃了晃脑袋，迫使自己清醒些，微微抬头望向贵妇。她终于转累了，停止了大笑，所有还清醒的人一下子变得紧张起来，不知道那女人是否在寻找下一个目标。</br><br>我再也受不了这种在生死一线时的那种恐惧感，双腿蹬地，一个箭步冲向贵妇身前。那些打手们似乎没有意料到会有人敢反抗，所以一时间没有反应过来。我大喊一声“去死吧”，狠狠的一脚踹在贵妇的小腹上。这一脚用尽了我全身的力气，可以说是暴击，她吃不住痛，一个跟头栽倒在地，痛苦的挣扎着。由于反冲力，我后退了几步，差点摔倒，人群中的打手此时已经发现了异常，向我冲来。我没有理会他们，三两步冲到贵妇面前，狠狠一脚跺在她的脑袋上。那一瞬间，脑浆与血液齐飞，血红的天空与血腥的空气融为一体，这是一幅多么让人兴奋的画面，哪怕最优秀的画家也画不出这种死亡美感。</br><br>我像是中了邪一般，兴奋地呐喊着，咆哮着。人类文明外表之下潜藏着嗜血与杀戮的本性，二十几年的温柔就在这一刻被撕裂。我并没有因为杀了人而感到恐惧或不安，也没有考虑之后将会面临着法律的制裁，我不认为自己是正当防卫，我只是有一股抑制不住的想杀死她的冲动。那踹在肚子上一脚，如同踢在一个装满水的橡胶球上，让我体会到了人体之柔，而跺在脑袋上的一脚，如同踩碎一个大西瓜般的痛快，头骨被踩裂的声音虽然短暂，却有一股平日里听不到的暴力美。我笑着，跳着，像刚穿上人皮外套的贵妇般高兴着。我不是疯了，而是本性突破文明世界的束缚，得到了解放，就如同17年蝉一般，在暗无天日的地下生存许久，破土而出的那一刻的兴奋。</br><br>打手们围了上来，我没有理会他们，继续笑着，跳着，不时地踩几下贵妇的尸体。血水在脚下飞溅着，血腥味让我更加的兴奋，我仿佛来到了另一个世界，那里没有白天，没有黑夜，只有一片血红。不知道跳了多久，我晕了过去。</br><br>我没有醒过来，因为我不想醒过来，我不知道后来发生了什么，不论是打手们杀死所有人，还是人们奋起反抗杀死群龙无首的打手们，我都不关心，因为我找到了本心，找到了自我。外面的世界，他人的死活又与我何干？我离开了这个世界，去了另一个世界，那里也有高低贵贱，也有不平之事，但那里的生存法则很简单，实力决定一切，那里没有太多束缚，可以快意恩仇，肆无忌惮的杀戮……</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"新生","slug":"新生","date":"2016-05-29T01:44:28.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/新生.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>突然得到消息，要求我去另一所学校做交流生。我本来是一名华中农业大学的博士生，不知什么原因，导师要求我去厦门某高校进行科研工作。圣命难违，告别了实验室的兄弟姐妹，便踏上了去福建的路。</p>\n<span id=\"more\"></span>\n\n<p>武汉到厦门的动车只有七个小时，朝发晚至。到了厦门北站之后，乘坐厦门旅游专线去往目的地。一路驰骋，看着窗外的风景。厦门的夜景很漂亮，不论是大厦的灯光，还是高架及环海路的灯光，都是那么光彩夺目。打开车窗，感受着海边传来的丝丝凉意，本来压抑的心情好了很多。离开一座城市的悲伤瞬间被另一座新城市的新鲜感取而代之，虽说我对武汉有很深的感情，但毕竟那里不是故乡，不是我根生长的地方，所以就算离开，也没有太多的忧伤。厦门是一个不错的地方，虽然也会遭遇大学路的堵车，但这里空气质量真的很好，当地的人们都很热情。这里还有武汉看不到的真正意义的大海，让我想起了故乡的海，故乡的老父老母……</br><br>一路上思绪万千，很久没有到一个陌生的城市了，这种感觉真的很好，一个人背着行囊，踏着夕阳，享受那孤独之美，离开喧嚣的闹市，感受片刻的宁静，一个人，不需要考虑交际，不需要应酬，不需要在乎别人的想法，一个人，静静地，挺好……</br><br>专线到达黄厝垵之后，便打了一辆私家车。车沿着环海路一路飞驰，司机是一个比较热情的人，一路上跟我聊着天。我本来是一个人来厦门的，但人类总会用谎言来确保自己的安全，所以我告诉司机，我是来这里找同学玩的。由于当天到厦门的时间比较晚就没有直接去学校，而是定了一家客栈。客栈在黄厝垵附近，叫做“塔头一号客栈”，车走了十分钟的样子便到了目的地附近。这里路比较窄，我便提前下了车，打开手机导航，找到了客栈。</br><br>到客栈已经夜里十一点多了，老板娘很热情的带我去了房间。这里是一家青年旅社，一个床位一晚上60元，也算是比较便宜的了。房间里有四个床位，十分简陋，虽然条件有些艰苦，但总算有个挡风遮雨的地方。折腾了一天十分累了，连续几天厦门都在下雨，床有些朝，但我依旧睡的很香。</br><br>第二日一大早我便醒来，洗漱一下，简单的吃了早餐，便乘坐公交去往XX大学报到。XX大学在一座山上，离市区有些距离。车沿着大学路驶过，第一次看到厦门大学，看到大学旁那两座高高耸立的像帆船一般的大楼。心中埋怨着，为什么不让我去厦门大学交流，而是把我搞到闻所未闻的XX大学。所谓圣命难违，君让臣死，臣不得不死。何况只是到另一所不知名学习搞科研而已。心中这般想着，那一分怨念便也跑到了九霄云外。</br><br>车已经缓缓的驶到了山坡之上，我们行驶在一条环山公路之上，这条路十分窄，刚刚能容许两辆车并行。而且此路九拐十八弯，非老司机不能行也！山脚往山腰的一段路没有十分特别的地方，当车驶到山腰之时便另有一番风景映入眼帘。之间公路两边密密麻麻的布满了坟墓，大大小小的土丘，形形色色的墓碑，看得人眼花缭乱。看来学校建在了一块风水宝地，一路行驶着，我一路看着路边的墓碑，这些墓碑颇有趣，都是可以自由转动的，平时是树立的，需要的时候可以转动到与地面水平，当做桌子用。此时正值午间，我看到有很多人将墓碑当做餐桌，正在饮酒聊天。墓碑的冷色调与人们衣服的暖色调搭配在一起，有一种说不出的感觉，是奇妙、奇怪，还是其他？</br><br>车在墓碑间穿梭着，通过车里的后视镜看向司机，他面无表情，应该是早已经习惯了这种景象吧。大约穿梭了二十分钟的样子，车子终于停在了XX大学的门口。下了车，呼吸了一大口新鲜空间，顿时觉得清爽了许多。刚刚在盘山公路上的数不尽的急转弯，有几次差点禁不住呕吐出来，心想这一次上山怕是再也不肯下去了，否则要晕车晕死。</br><br>整理了一下背上的行囊，向校门看去，给人的第一感觉是该学校比较低调，没有霸气的大门，没有点缀的花花草草，只有一片死气沉沉的灰色，唯一惹人注目的是校门内侧正中的一块大石头，上书“XX大学”四个血红色的大字。心头突然涌起一种诡异的感觉，这学校难不成是一所魔法学校？我是搞生物的，却来到这么一个死气沉沉的鬼地方，感觉这里更适合研究死物。</br><br>还好此时艳阳高照，否则我一定会被吓出心脏病来。一路打听着，我来到了报到处，领取了相关的报到材料，便被带到了宿舍。宿舍楼也有些老旧，楼梯设计的比较窄，台阶有些高，走起来总觉得要掉下去。宿舍里有两张高低床，空间比较小，没有独立卫生间。我心中一万个不爽，想想华农的博士宿舍，两人间一个人住，设备一应俱全，简直爽翻天。此时此刻面对着眼前的四个床位和另外三个舍友，心中的失望与不满如熊熊烈火般燃气。听舍友说在这里只有博士才能住四人间，而硕士和本科生更惨，只能住六人间和八人间。</br><br>一个人独处久了，便不希望别人闯进自己的生活中来，以前一个人很自由，想什么时候睡就什么时候睡，没有人打扰也不怕打扰别人。而如今，除了考虑自己之外还要考虑其他三个舍友的感受，那一份自由就这样子被无情地剥夺了。还好三位舍友比较给力，人都不错，相互认识了感觉比之前稍微好了点。有舍友也不错，可以聊聊天。</br><br>下午收拾了一下宿舍，去导师那里报了到，一切事情办妥之后便与舍友一起吃晚餐。我是新来的，作为老生的舍友们自然做东，我心情顿时好了很多。三位舍友各自带来女友，只有我孤苦伶仃，不过有酒有肉，其他的都可以抛到九霄云外。在这里聚餐只有一个去处，那就是山腰的那一片坟地，中午途径那里时便见过不少人在用餐，心中还觉得奇怪。此时自己也要去那里吃饭，一方面觉得奇怪，另一方面也感到有些刺激。黑夜、坟地、美食与美酒，这种生与死的交汇谱写出一首欢乐与死寂的交响曲。我不知道为何大家要在这里聚餐，也没有去问缘由，心想先填饱肚子再说，这些疑问留待日后再搞清楚吧。</br><br>我们一行七个人，挑选了一块较大的墓碑，在坟堆对面绕着墓碑均匀的坐下。墓碑平时是长方形竖直立着的，用餐时可以将其放平，墓碑边缘有一个按钮，可以将其变成圆形，如此墓碑便变成了大圆桌。这里的菜品也比较有特色：炖甲鱼叫做“清蒸头盖骨”，红烧猪脸叫做“人皮面具”等等。至于酒水那都是分A、B、AB、O型的。菜都是舍友点的，说都是招牌菜，今天先吃上半身，改天再吃下半身。我拿着手机将整个菜单拍下来，发到了朋友圈希望能够赚点人气。</br><br>酒足饭饱之后，哥几个都去约会了，剩下我一个人穿梭在墓地之中，前一秒的热闹与后一秒的孤寂，一秒只差，天壤之别。此时此刻好想抱着每块墓碑大哭一场，想来无趣，便作罢，一个人沿着山路向山顶的学校走去。</br><br>刚刚吃饭时还是一片阴暗，快走到山顶之时便云开雾散，月光如水般撒向大地，看向山腰，点点烛光颇为美妙。热闹繁华的大地之下躺着那些沉睡已久的死灵魂，不知道在这样的夜色里他们是否会钻出坟墓，对着月光吐纳，吸收天地之灵气，日月之精华。一阵风袭来，不由自主的打了个寒颤，我裹紧了衣服，朝学校里走去。</br><br>路上经过一处假山，见一个女生在上面玩耍，跑来跑去。我走上前劝他赶紧下来，以免摔伤，还没等我开口，他便真的摔了下来，脸已经破相了。我慌忙带他去校医院，女医生很不在乎的样子，没有处理伤口，没有上药，而是直接包扎了纱布。我突然感到尿急，刚刚喝得酒怕是不甘愿留在我的体内，于是我去了厕所。放完水回来却没有发现女生的身影，边去问刚才那个女医生。顺着她手指的方向，我看到了一团白色的物体。我一下子惊呆了，那个女生此时已经被包扎成了一个木乃伊，站在那里一动不能动。女医生走到我身边，拿起纱布便要向我身上缠，情急之下，我抱起女生便逃出来医院，跑了很久，确保身后没有人追上来，我才放下女生，大口喘着粗气。休息了一会儿我便将女生身上的纱布一圈圈的解开，最终看到了皮肤。这里没有灯，只有月光，我拍了拍女生的肩膀安慰他不要怕。谁知道他二话不说便咬住了我的手，我疼得厉害，努力的挣脱开来。顺着月光看着他，发现他全身漆黑，感觉像是焦炭一般。他死追着我不放，发疯般的要咬我，我感到了异常，一脚将他踹倒在地，夺路而逃。</br><br>一口气跑回宿舍，关上门，回想着刚才的一幕，感到十分诡异，为什么女生去了医院之后会变成这个样子，还有那个女医生，自从我进门之后她没有说过一句话，所有的交流她用的都是肢体语言。这学校太诡异了，所有的一切都不正常。哪有人在墓地里吃饭的，首先是对死者不敬，其次正常人也不会在这种地方聚餐吧。我拉上被子蒙着头，脑袋里浮现着一幅幅诡异的画面。突然感到燥热无比，宿舍里没有空调，我走到阳台之上，想吹一下凉风。</br><br>站在阳台上可以看到山下的景象，若是晴天，这里是一个很好的观景台。我看向四周，发现前面的空地上有一根很高的灯柱，有十几米高的样子。灯柱顶端有一根与灯柱垂直的柱子，上面垂下两根绳子，绳子的底端帮着一块木板，这边组装成了一个超级秋千。秋千上站着一位女生，她悠闲地荡着，我心里一阵烦躁，心想她该不会摔死吧？只见那女生荡的越来越高，最终秋千荡到了最高点将女生甩了出去，不见了踪影。这情况怕是真的要摔死了，我拍了一下自己的脑袋，怪自己总想些不好的事情，这下子出人命了。我急匆匆的跑下楼，朝着女生跌落的方向跑去。</br><br>路上我经过一处鱼塘，这里的水很清，感觉水很深，我是一只旱鸭子，及其怕水。这处鱼塘被隔成多个小鱼塘，各鱼塘中间是只有半米宽的小路。而大鱼塘两边没有路，所以行人只能通过中间的小路达到对面。我救人心切，努力的克服心中的恐惧，沿着中间的一条小路前行。途中看到一位女生站在小路上一动不动，如同一尊雕像。我走上前，跟她打招呼，并未得到理会，于是我便伸手轻轻地拍了她一下。谁知这轻轻的一拍竟然将她拍到了水中。我伸手去抓她，却怎么也抓不到她，我声嘶力竭的呼喊救命，却找不到一个行人。我绝望的看着女生在水中慢慢的下沉，她没有挣扎，就这样安静的沉向水底，直到沉到黑暗的深渊。</br><br>我哭泣着，前行着，我要找到那个荡秋千的女生，或许她还活着，或许我还可以救她。泪水模糊了我的视线，生死只在刹那之间，生命真的很脆弱，人说没就没了，一天之内我遭遇了太多死亡。我奔跑着，呐喊着，穿梭在大街小巷中，却怎么也找不到女生坠落的地点。就算是摔成肉泥也得见到骨头吧，我继续搜寻着。不知道找了多久，我已经成了木头人，机械的走着，没有目标，没有方向。</br><br>前面出现了一个木屋，我走了进去，发现里面有好多绿孔雀。看到我进来，他们纷纷开屏，这种人们所追求的美景对于此时此刻的我来说毫无吸引力。还没等我观察清楚这个屋子的结构，眼前便出现了一团团火花，仔细看去才发现，那些孔雀的屁股里正往外喷着熊熊烈火，而他们的目标竟然是我。我夺路而逃，他们在后面死追不放，一怒之下，我挥刀将他们全部杀光。火将它们的尸体化为灰烬，吵杂的夜顿时变得安静下来。</br><br>我瘫坐在地上，无力地喘着粗气，狠狠地抽了自己两记耳光，希望自己是在做梦，能够把自己抽醒。我闭上眼睛，抱着头，大脑里一片空白，感觉自己要晕死过去了。</br><br>许久，我感到有人走来，我缓缓地抬起头，发现面前站着三个女生，一个浑身焦黑，一个浑身浮肿，另一个血肉模糊。我看着她们的衣服，心里咯噔一下，发现她们正是舍友的女朋友。刚刚还在一起吃饭，不一会儿的功夫，她们便以不同的方式死去，我想不明白这一切到底是为什么。</br><br>“是你动了杀念”，一个女生说道：“是你害死了我们！”</br><br>一句话惊醒梦中人，她们在出事之前我脑海中都浮现出她们会出事的想法，难道我的意念可以转化成现实？是我害死了她们？</br><br>“对不起，我没有想害死你们的意思，我只是在担心你们。”</br><br>“对于一件事情，我们不看初衷，只看结果。杀人偿命，你随我们一起去吧。”焦黑女生说道。</br><br>“刚刚那些孔雀是你们搞的？”我戒备的问道。</br><br>“本来想烧死你，结果让你逃脱了，那么还有两种死亡方式，淹死或者摔死，你自己选择吧！”浮肿女说道。</br><br>我沉默片刻说道：“我选择活下来，你们寂寞的话便去找你们的男朋友吧，我没有兴趣与你们玩。若你们还不离去，下场便如这些火孔雀一般！”</br><br>三女听闻此话，大笑着飘然离去。我刚才是强装镇定，心里面早就怕得要死，此刻见她们离去，整个人便瘫倒在地。休息了少许时间，我急忙跑回宿舍，收拾了背包便逃离了XX大学。我要离开这个鬼地方，这里的一切都不正常。</br><br>此刻，月亮早已经躲到了乌云的后面，四处一片黑暗。这个时间早已没有了校车，也根本打不到的士，我只能一路小跑向山下行去。夜很安静，虽然是夏天，却听不到虫鸣，空气仿佛凝固了一般，世界似乎处于完全的静止状态，只有我在动。我一路飞奔着，感受不到耳畔的风，许久，终于行到了山腰。想要下山，必须穿过那一片坟地。此时的坟地中没有了热闹喧哗的用餐人，地面很干净，没有任何杂物，如同从来没有人来过一般。顾不得多想，我穿梭在林立的墓碑之间，希望早点走出这片阴森之地。不知走了多久，我始终没能找到下山的路，我发现自己迷路了，放眼望去，只看见一片片的墓碑，哪里还有什么道路？！</br><br>我已经筋疲力尽了，索性找块墓碑坐了下来，稍作休息再说。擦了擦额头的汗，抬头望向四周，突然发现一块墓碑上有个熟悉的名字，那不正是焦黑女的名字吗？我站起身再去看周围的几块墓碑，果然三个女生的名字都在墓碑上，甚至我看到了三位舍友的名字。我如遭雷击般无力的瘫倒在地，想着今天发生了一切，想起我们一起在墓地里吃的奇奇怪怪名字的菜肴，喝过的那些不同型号的红酒，一下子我开始呕吐了起来。我感到食管都要被拉扯出来了，眼睛止不住的往外流，就这样吐啊吐，我看到呕吐物中有一团黑乎乎的东西，仔细一看竟然是头发。天哪，我究竟吃了些什么东西，难不成真的吃了头盖骨？！想到这里我有开始呕吐起来，吐到没有东西可吐了还在干呕，感觉要把胃都呕吐出来了。</br><br>一阵阴风袭来，月亮从乌云后偷跑出来，整片墓地顿时亮了起来，林林总总的墓碑反射着月光，让人感到一片阴寒。我抬起头，发现身边多了几个人，正是舍友和他们的女友们。我被他们包围了，我吃力地从地上爬起来，恶狠狠的瞪着他们说道：“你们不是人！”</br><br>他们面无表情，伸手便要来撕扯我。我推开两位女生，从包围圈中突围出来，寻着小路向山下跑去。忽然，我感到了一阵地动山摇，正片墓地开始热闹了起来，坟堆中爬出形色各异的老老少少、男男女女。大家嬉笑怒骂，觥筹交错，一片欢乐景象。这时候，一位男舍友突然吼了一声，所有人的目光都投到了我身上。我感到时间停止了流逝，那一刻我完全不知道该怎么做，想跑，腿却像灌了铅一般，根本无法挪动一步。人们渐渐地向我靠拢过来，眼睛中闪烁着贪婪的目光，我知道，下一刻我将成为他们的宵夜。</br><br>百无一用是书生，平日里只顾着读书，没有时间锻炼，手无缚鸡之力的我面对着成群结队的活死人根本毫无办法，只能为鱼肉任人宰割。我一屁股坐倒在地，大声问道：“为什么？！”</br><br>“人群”中走出一位中年男人，他笑呵呵的对我说道：“同学，不要怕，我是生科院的院长，我们学校以生命科学为中心，研究人的生死轮回，每一位来此学习的同学首先要献出自己的生命。只有自己体会了由生到死的过程，九泉之下才能更好的参悟生命的含义。我们尝试过不同的死亡方式，观察这些死法产生的死后效应，最终我们发现正常死亡后生命到此结束，而一些非正常死亡方式往往可以让死者得到重生，比如你面前的这些人。目前我们主攻的难题是如何让人真正的死而复生，如果攻克了这个难题，那么我们可以让风烛残年的老人以某种方式死亡，然后我们再将其复活到他的年轻时代，青春重新绽放；生病的人先死而后生，去除身上的疾病而重获健康之躯。这一项研究不论是发nature还是science都绝对没问题，而你更不用担心自己的毕业问题。现在需要你做的就是尝试一种新的死亡方式，只要有学子前仆后继的尝试，终有一日我们会获得成功，到那时，整个世界为我们欢呼，我们会被民众奉为上帝，你还在等什么？快去死吧！”</br><br>我看着院长就像看着一个神经病一样，简直是一派胡言，搞科研搞的走火入魔了！不过看着眼前的那些活死人，我便否定了自己的想法，他不是神经病，而是一个有思想的死人。他的话绝对不是在恐吓我，而真的是要拿我做科学研究，可以想象，眼前的这些男女老少要么是学校里的学生，要么是从山下抓来的试验品，他们统统的为科研而献身了。而我，我不喜欢科研，也不想为什么而献身，我只是想混个博士文凭而已，我不想死，因为我还没有来得及好好地享受生活。</br><br>我回想着来到该学校里的所见所闻，想起了很多细节，或许可以跟他们赌一把。“哈哈哈，可笑、可悲！”我大声笑道。</br><br>院长看着我冷笑道：“你不用这样子拖延时间，没有人会来救你的。”</br><br>我讥讽道：“你可知道，你们所研究的东西，早就被抢发了，你们还傻乎乎的在这里闭门造车，难道不可笑，不可悲吗？！”</br><br>院长扯起了我的衣领，瞪大了眼睛怒道：“你说什么？怎么可能？！”</br><br>“怎么不可能？”我轻蔑道“我想问你，你多久没有看文献啦？”</br><br>院长沉吟片刻道：“我们自从上山之后就没有下去过，山上没有网，所以无法查阅文献，离上一次看文献也快有十年了吧。”</br><br>我心中长舒一口气，果然让我猜中了，这里没有网络，这就是我的突破口，我要从精神上击败他们。</br><br>“院长，您所研究的课题就在去年十月份发表了，目前这项研究已经得到了应用，起死回生在我们国家就可以做了，像你们这些老僵尸都可以返老还童的，不过要去京城，你们要去的话只能自己包车。如果您愿意放我一条生路的话，我负责给大家搞车，报销往返路费。”我天花乱坠的说着，心想如能活着逃出去，一定要找我在蓝翔的哥们开着挖掘机回来把这些家伙“活埋”掉。</br><br>我心里正偷着乐，却听院长撕心裂肺的喊道：“我数十年来的心血啊，怎么就被别人抢发了呢？！”</br><br>“院长，我觉得此事必有蹊跷，这种难题，凡人怎么会有idea呢？就算想做，那他们也很难得到第一阶段的研究成果啊，所以我猜测，科研团队里必有内奸，走漏了风声。”我尝试着挑拨离间，不断地编着瞎话。</br><br>估计院长真的是急疯了，完全丧失了判断能力，我说什么，他就信什么。只见他恶狠狠的瞪着周围的学生们，大声喊道：“是谁？到底是谁？！”</br><br>四周一下子安静了下来，大家面面相觑，没有一个人承认。不论院长如何问，都没有人作答。于是院长抓狂了，他冲向了那些学生们，挥舞着不知道从何处哪来的大腿骨砸向了那些学生们的头盖骨。那场面凄惨无比，学生们四处奔逃，一个个的倒下。我的目的达到了，趁乱挤出了人群向山下逃去。</br><br>死里逃生的我终于回到了武汉，回华农后我想了很久很久，找到了导师，说我在厦门水土不服，实在是待不下去，不如回来好好地跟着导师您老人家搞科研有前途。一番马屁拍下来，这事儿就过去了。</br><br>我不知道厦门的那个院长和那些学子们怎么样了，是“活着”呢，还是又死了一遍。他们的那个课题要成功真的很难，但是的确取得了一定的成果，比如“死而不死”，若真能够做到死而复生，那是对学术界以及医学界的一大贡献。我想或许有必要将这个课题继续下去……</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"屠龙","slug":"屠龙","date":"2015-11-10T01:41:29.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/屠龙.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>阳西下，天空一片红晕，我骑车走在马路上，右手边便是清水河。</p>\n<p>记得儿时的清水河是有水的，也没有污染，河中也有小鱼小虾和鹅鸭。那时候总是偷偷地跑出去和小伙伴们去河中玩，逮过不少鱼虾，打死不少蛇。</p>\n<span id=\"more\"></span>\n\n\n<p>十几年的变化，气候变得无常，清水河变成了无水河。尤其是今年受厄尔尼诺的影响，数月未下雨，河中被挖出了不小井与湾，然而也并挖不出多少水来。</p>\n<p>我看向河中，见前方围了不少人，不知道发生了什么事情。我放下车，从马路冲到河中，剥开人群想看个究竟。人群中围着一个水湾，水很浑浊，不知道有多深。人们像炸开了锅一样不知道议论着什么。周围围着不少水泵，然而并没有抽水。我有些奇怪，若在平时，这点水不到半个小时就会被抽干，可此时面对着一湾水，人们似乎都不为所动。</p>\n<p>看了许久也没看出个究竟，天色慢慢的暗淡下来，农村的马路上没有路灯，我急着回家便又回到了马路，骑着自行车走向回家的路。脑子里想着刚才的一幕，觉得莫名其妙，于是不经意的看向河中。走了不久，发现河中又出现一个水湾，水很浑浊，周围空无一人。我觉得奇怪，中午经过这里的时候并未发现这里有水湾，难道下午有人在这里挖的？为什么挖出水来却没有人抽？</p>\n<p>正当我打算离开的时候，我发现水中有很大的动静，定睛一看便被吓了一跳，只见水中一条又黑又粗的东西不断的翻滚着。起初我以为是蛇，可仔细一看发现它身上并没有鳞片。这更像是一条巨型黄鳝，通体发黑，身体有三个水桶那么粗，在夕阳的照射下泛着光。它的头一直没有漏出水面，我也没有心思去看，因为我已经被吓成狗了，骑着自行车仓皇而逃，只希望这条大黄鳝不要发现我，不知道它吃荤还是吃素。</p>\n<p>正走着，突然感到一阵风从身后吹来，伴随着一股腥味。一回头便发现一条尾巴从河中探到了我身边。刚刚只看到黄鳝的三围，却没看到它的体长，此时此刻我才发现，这玩意儿是又粗又长！我依旧没有看到它的头，所以并不知道它的全厂，不过我现在的位置离水湾有十几米的样子，也就是说这家伙最少也得有二十米长。</p>\n<p>不过，它的尾巴极其细，跟我的胳膊差不多粗。眼看着这苗条的小尾巴就要抽到我的脸上，哪怕我脸皮再怎么厚，也会被抽破相了。此时我躲无可躲，索性把车子丢了，就地一个驴打滚躲过一招。然而那条尾巴像长了眼镜一般，跟随着我左右摇摆。尼玛，老子真后悔没有学过小苹果舞蹈，否则拍一个人兽共舞肯定可以走红网络。然而黄鳝似乎并没有心情与我跳舞，它招招式式充满着杀气，不论我怎么躲，它总会精确的找到我的位置并发起攻击。</p>\n<p>躲了几招我体力便损耗了大半，心想老子豁出去跟你丫的拼了！于是撸起了袖子就势一扑一下子抱住了那条尾巴，真他妈滑呀，我这才发现根本抱不住，还很容易被它甩出去。不知道是不是我脑袋抽筋了，张开嘴便朝着尾巴咬了下去。没想到这家伙还细皮嫩肉的，口感像鲶鱼一样，十分松软。</p>\n<p>我的牙狠狠地咬了下去，此时也不顾得担心自己的烤瓷牙经不经得起黄鳝的考验。它似乎能感觉到疼，尾巴往回缩了回去，如此一来，我在尾巴上留下了两道深深地牙印，它的一层皮被我啃了下来。只是这家伙的尾巴尖着实很硬，把老子的嘴都刮烂了。见它退了一下，我扶起自行车便往前跑，可还没等我跳上车，那尾巴又探了过来。我擦，这玩意儿属驴的吧，忒倔了！</p>\n<p>它似乎被我激怒了，这一次的攻势格外猛烈，我感觉只要被它拍到就成了蒜泥了。我心里只叫苦，难不成刚才那一群人就是在找黄鳝吗？没想到它竟然跑到了下游，河中没有水，它是怎么跑下来的。真的是成了精了，它不知道在国内是不允许又妖魔鬼怪吗，还敢出来嘚瑟。心想若此时有一个榴弹发射器就爽了，干死你丫的！<br>人真是可笑，在这种危机关头还在不切实际臆想，然并卵，根本不解决问题。我使出全身力气抡起自行车狠狠地朝尾巴砸去，然后一个驴打滚翻到马路另一侧的果园里，使出吃奶的力气逃之夭夭。感觉自己真的很机智，只是可惜了我的自行车，早已经被尾巴拍烂了。</p>\n<p>天已经完全黑了下来，没有星星和月亮，我摸索着穿梭在果园里。突然感到头上有一片光投射下来，抬头望去是一架飞的很低的飞机，从云层中慢慢的漏出来。可过了一会儿我才发现，那并不是飞机，而是一些排列整齐的星星，如大雁的队形一般从空中划过。难不成是我刚刚从马路上滚下来的时候脑袋撞坏了，撞出星星来了？貌似刚才没有撞到啊，我又仔细看了看天空，星星越来越多，云彩也是五颜六色，仿佛来到了童话世界。前方有一棵斜长的大树直指苍穹，树干已经被掏空了，简直就是一座登天梯。</p>\n<p>我正目不转睛的看着，谁知黄鳝竟然追了过来。我来不及多想，直接顺着树爬了上去，一直到了云层之上。面前是一座宏伟的宫殿，让我有种来到了天宫的感觉，这也有点太过玄幻了吧。黄鳝还是穷追不舍，奇怪的是到现在为止我仍旧没有看到它的脑袋，它一直用尾巴攻击我，似乎它走路也是倒着走的。</p>\n<p>我没有停歇，直接跑进了宫殿之中。屋子内有一口大锅，里面正烧着滚烫的油。还没来得及仔细观察，尾巴便已经跟了进来。我顺手抄起门边雕塑手中的大刀砍了过去，这把刀可是真材实料，沉甸甸的，一刀下去，尾巴便断了一截。可是断下来的部分也不消停，依旧来攻击我，我飞起一脚直接将尾巴踢到油锅里，顿时感到一股香味扑面而来。他娘的，难不成这是老天故意给我准备的晚餐？</p>\n<p>黄鳝大概感到了断尾之痛，它开始翻滚着，拍打着。我更是下了杀心，一刀一刀的砍着它的身躯，砍一段，往锅里丢一段。这二货也听话，不断的往门内挤，我就一直砍下去。只是越往后，它的身体越粗，只搞得我精疲力尽。也不知过了多久，黄鳝没了动静。我一屁股坐在地上喘着粗气，歇够了，我提着刀走到门外。我顺着它的身躯一直走了七八米，终于看到了它的头部。它的头超级大，只是看样子并不像黄鳝，头上长角，而且还有眉毛，这眉毛生的五颜六色，甚是漂亮。鼻孔相当大，摸摸我自己的顿时觉得那些骂我牛鼻子的人少见多怪了。奇怪的是它没有眼睛，眼眶中空洞洞的，怪不得它一直倒着走路，看来是它的尾巴触觉比较灵敏，可以引路。这他妈的什么怪物，怎么看起来有点像龙呢？但是它没有爪子，没有鳞片，难道是龙与黄鳝的杂交一代？</p>\n<p>我太累了，也懒得去琢磨这些，本想掏出手机拍个照片也好回去吹牛，可摸了半天才发现手机早已经丢掉了！这地方有点诡异，我也没有胆量去品尝锅中的肉是什么味道，万一有毒我就白折腾了！</p>\n<p>我走到树旁，像玩滑梯一样从上面滑了下去，再回头，一切都已经消失了，似乎刚刚只是一场梦。</p>\n<p>天空下起了雨，下的很大……</p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"新课题","slug":"新课题","date":"2015-09-13T01:38:33.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/新课题.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>躺在床上玩了会儿手机，困意来袭，便睡了过去，半梦半醒的似乎被谁扯了一下左胳膊，我一下子清醒了过来。刚才那一下子十分真实，我打开手机灯光四周查看了一遍，并未发现有何异常。难道是做梦了？自己真的是有点神经质，总是做一些离奇的梦，这样子下去怕是要去看心理医生了。回到寝室总是要把每个角落查看一遍，确信安全才会关灯，怕的是某个地方会藏着不寻常的东西。</p>\n<span id=\"more\"></span>\n\n<p>话说刚才那一下把我从睡眠中拉醒，虽然并未发现什么异常，但黑灯瞎火的我总还是感到有几分不安，又不想下床去开灯，这个时候床上比较安全。我在心中说服自己，是自己想多了，估计是神经中枢跟我开玩笑闹着玩的。我蜷缩到被子里，不让身体的任何一点地方暴露在空气中，这样心里踏实了一些。</br><br>浑浑噩噩的又睡了过去，睡了不久，感到右边的胳膊也被扯了一下。我睁开眼，看到自己身处一条街道之上，阳光昏暗已是黄昏。街上聚集了很多人，人群中间是一根十多米的竿子，大家围着竿子不知道议论着什么。喜欢凑热闹的我走上前想一探究竟，不料随着我逐渐的接近竿子，自己的身体却越来越轻，当我走到竿子底下的时候，我竟然不由自主的飘了起来。我吓坏了，努力挣扎着却无济于事，身体一直在上升，看着地上的人逐渐变小，我也离地面越来越远，恐高的我尖叫着希望能有人来救我。</br><br>然而，不论我升多高，却一直超越不了竿子的高度，我发现本来十几米的竿子在不断的长高，直插云霄，把天捅了个窟窿。而我也在不断的往上飘，但只能直线上升而不能水平移动。高空的空气开始稀薄起来，我感到一阵头晕和恶心，最后晕死过去了。</br><br>醒来之后发现自己已经在地面了，我心中疑惑，我是怎么到达地面的，如果是摔下来的，这么高肯定是必死无疑，可是我检查了一下身体，竟然没有任何损伤。难道是我飘到了飞机上，被捎回了地面？这也太匪夷所思了。我看了看四周，已经不在那条街上了，记得我上天的时候一直保持与那根竿子平行，而竿子是笔直的，按理说我掉下来应该还是会落到这条街上才对。难道我下落时遇到了狂风把我吹跑偏了？很有这个可能。其实说我是落下来的谁都不会相信，没有谁从高空自由落体下来摔不死，难不成我已经死了，现在的我只是个游魂？我摸了一下自己，肉是实实在在长在身上的，掐一下也会疼。这证明了两点:第一，我还活着；第二，这不是在做梦。</br><br>我思前想后，绞尽脑汁也没有想明白这一切是怎么发生的，明明是躺在床上睡觉，怎么会到了那条街上，为何自己会飘起来，而我在高空中晕过去以后究竟发生了什么，为何我又毫发无损的落到了地面？难道我是飘下来的？想想也不排除这种可能，既然能飘上去，那么也有可能会飘下来，不论是飘上还是飘下，总之都是超越了物理学的范畴。至于这一切究竟是怎么发生的，已经超越了我的理解范围，我所能做的只能是接受现实。最重要的是要搞清楚我现在究竟是在哪里，又该怎么回到我所在的宿舍。</br><br>我观望了一下四周，发现我所处的位置是一个完全陌生的地方，这里不是宿舍，也不再是那条街，放眼望去，这里一片凄凉，没有城市，也没有村庄，而是一片荒凉的草地，一望无际的荒草，如大海一般看不到彼岸。此时此刻的我显得那么渺小，如天地之间的一只屡蚁，被时间与空间所忽略。满目的苍夷，让我的心中充满了绝望，这一片荒原，我找不到方向，该如何才能走的出去？叹天地之苍茫，吾辈之甚微，如此渺小改变不了世界，而世界也不屑于改变我。突然感到自己是多余的，找不到存在的价值和缘由。生与死，存在与否似乎并不影响地球的转动，也不影响他人。然而活着就是活着，哪怕没人在乎也要活出自己的精彩。</br><br>我看向前方，虽然是一望无际，但世界终归有其尽头，只要我沿着直线往前走，总会走到世界的边缘。虽然我没有粮食，没有水，但总不能困死在原地，能走多远算多远。战士总是要死在战场上才不枉这个名号。</br><br>真正的孤独不是面对着很多人玩手机，而是拿起手机却不知道该找谁求助。何况此时此刻，我的手机根本搜索不到任何信号。夕阳洒在枯萎的荒草之上，别有一番风味。所谓吃自己的饭，流自己的汗，自己的事情自己干，靠人靠王靠祖先，不算是好汉。如今我没有任何人可以依靠，不妨拼命一搏，哪怕是死在这荒原之上也没有什么遗憾的。人总是要死的，或早或晚而已，若是没有太多留恋，生不如死。</br><br>我漫无目的的向前走着，人所畏惧的不是路途遥远，而是不知道路有多长，无尽的边际消磨着我的意志，向前或许可以生，然而前方有多远没有人能告诉我，或许我会死在路途中，是该驻足等死，还是要继前行累死，亦或足够幸运而走出去？想想自己的人生不是很如意， 该有的还没有，不该遭受的却要忍受着，或许在此长眠也算是一种解脱。生于天地间，葬于天地间，又何尝不是一种大自然的平衡？</br><br>我累了，真的很累了。我不怕奋斗，而怕不知道该为什么而奋斗。人一旦失去了希望，那是一件很恐怖的事情。没有目标，那就是行尸走肉。我目前就是处于这种状态，想着走出去，却又找不到方向，那为何不淹没于这个地方，何必苦苦挣扎？我越想越绝望，索性停下前行的脚步，躺下来看着昏暗的天空。我累了，真的很累了，不如闭上眼睡一觉，或许醒来就会到达另一片天地。</br><br>昏昏沉沉的，我睡了过去。睡梦中，我回到了学校，回到了寝室的床上，每天忙碌着该忙碌的事情，那是多么美好的事情。虽然时刻牵挂着课题的进展，也会有担心和烦恼，但那也是实实在在的事情，那些困难是可以克服的，相对于现在，那都不是事！</br><br>梦终归是梦，不论是美梦还是噩梦，总会有醒来的时候。待我醒来怕是还要面对那一片荒原，整个人湮灭在孤独之中。</br><br>突然，我的胳膊被谁扯了一下。我惊醒来，发现天空黑暗一片，四周也是黑漆漆的。我伸手摸向四周，感到自己似乎被困在一个箱子内。我伸手摸向自己的口袋，幸好手机还在。我打开手机，照向四周，不找不要紧，待我看明白了四周之后整个人都吓傻了。</br><br>我发现自己躺在一个铺满被子的棺材之内，棺材盖已经翻倒在地，棺材坐落于一个小坟丘之上，四周是漫无边际的荒原。我脑袋里空白一片，难道我已经死了？怎么会躺在棺材之中，就算是死，也要火化的呀，而我现在竟然是尸体保存完好，而且已经诈尸了。就算是死，也不该埋葬于这么个鬼地方，风水不好，竟然诈尸了，死都不能做一个安静的美男子，与我生前的形象真的是判若两人。</br><br>对于自己躺在棺材里，我还是感到莫名其妙，为何每次睡着后，醒来都会出现在不同的地点，而且越来越玄乎。难不成是梦中梦？在我所处的以马克思主义为指导的社会之中，是不会有这种玄幻的事情发生的。思前想后，想到了看过的电影《盗梦空间》，如果处在梦境之中，那么逃离梦境的方法就是自杀 。然而，若混淆了梦境与现实，那么自杀这种举动是极其危险的，比如说如果你处于现实之中，你却误以为自己在梦境之中，如果你自杀，那么就真的会挂掉。</br><br>我再次看了一下四周，感觉目前应该不是处于现实之中。再看向自己的衣服，明显的是古装啊。在我所处的那个年代，就算是不火化，那也不至于穿古装啊。活人穿古装那叫做复古，而古装穿在死人身上，那叫做诡异！就目前的情形来看，我百分之九十九的确信自己处于梦境之中。要想脱离这个梦境，那就要自杀。这里诡异的气氛让我感到恐惧和不安，我迫切的想要逃离这里。于是我不再犹豫，狠狠地一头撞向棺材之上。</br><br>醒来之后，发现自己躺在床上，只是这张床不同于学校的那张床，而是一张古色古香的实木床。不妙啊，我心想刚才肯定是撞晕了，而没有撞死！想到这里，我急切的想要回到现实世界，于是我从床上爬起来就撞向旁边的柱子上。</br><br>刚撞了几下就看到门外进来一个穿古装的女孩子，只见她慌忙走上前来拦住我，口中说道：“老爷，不要！”</br><br>我彻底蒙圈了，心想怎么睡了几觉就升级为老爷了。平时“老子，老子”的喊着自己，没想到这会儿真的有人喊自己老爷了。我第一个想法是自己被整蛊了，记得前段时间去恩施开会也被整过一次，只是那一次是通过电话骚扰的。而这一次未免玩的有点大了吧，怎么都换上了古装？就算是要整蛊，也没必要花费这么大的代价吧，且不说这一身古装，就这个房子的租金怕也是不菲吧。想整我很简单，深更半夜的一个电话就可以吓死我，没必要花费这么大的代价。再看向面前的这个女孩，我根本就不认识，那几个龟孙子为了整我请了个女演员？!</br><br>我觉得他们做的有些过分，便恼怒了起来。破口大骂：“你们这是要搞哪出？这样子整我有意思吗？！”</br><br>谁料那女生竟然惊慌失措，一下子跪了下来。我脑袋一大，心想这他妈玩的也太过了吧，直接给老子跪了！这种被尊重的感觉真他妈的爽，既然他们愿意玩，不如我就陪他们玩下去。我整了整衣领，清了清嗓子，说道：“起来吧！”</br><br>那女生应了一声便站了起来。</br><br>“老爷我这是在哪里啊？”我问道。</br><br>丫头回道；“老爷，这是在家里啊。”</br><br>正在心里盘算着，这个家是谁的家，从外面走进一位三十左右岁的女人，刚进门就喊道；“老爷，你可算是醒过来了！”</br><br>听她这番言语，她应该是我老婆了？真的是搞笑，就算是演戏也应该从相识，相知到相爱演下来吧！我心中有些不快，面无表情的问道:“你哪位？”</br><br>女人愣了一下，开口道；“我是你的夫人啊，老爷，你是不是撞坏了脑袋了？”</br><br>听到她亲口说出自己的身份，我才开始仔细地打量着她，此人虽不是国色天香，也不能倾国倾城，但也散发出三十岁少妇成熟的韵味，品貌端庄，举止得体，颇有大家闺秀的气质，似乎很符合我想象中未来老婆的配置。想到此，不如将计就计，陪他们演一出穿越回明朝当王爷。只是我从她们的衣着上并看不出这是哪朝哪代，于是便试探着问道：“夫人啊，你可知今夕是何年？”</br><br>夫人楞了一下，随后叹息一声说道：“日复日，年复年，何须记得今夕是何年？你醒来便好。”</br><br>放眼看去，她的脸上写满了忧郁，眼眶中竟然有泪水在打转儿。梨花带雨虽美，看久了却也会心生怜悯，于是便关心的问道：“夫人因何而哭？”</br><br>听闻此言，她再也控制不住自己的情绪，竟然是放声痛哭起来。一边的丫头看不下去，开口道：“老爷，你昏睡的这些年，可知道夫人她受了多少苦？”</br><br>听丫头的意思是我做了多年的植物人，我只不过是睡了一觉而已，怎么就变成了她所谓的“这些年”了呢？“丫头，发生了什么，你给我细细道来！”想了想又道：“先扶夫人下去休息！”</br><br>不久，丫头便回来了，将事情的原委跟我说了一遍。听完她的诉说，我勃然大怒，这万恶的世界，总是存在那么多恃强凌弱、欺男霸女的败类。我大脑充血，跳下床四处转悠，终于找到了一把砍柴刀，大喝一声：“来人，带路，待我砍将过去！”</br><br>家丁们先是一愣，随后便各抄家伙，想与我一起砍杀仇家，定然是在我昏睡的这几年中，他们受到了太多的欺凌，如今我已清醒，哪怕是丢了性命，也要出了这口恶气。更何况我本就不属于这个世界，哪怕是被砍死了，也无所谓，或许死后，我便可以回到属于自己的世界。</br><br>“站住！”一个女人的声音从身后传来，正是夫人。</br><br>“夫人休要拦我，我近日定要为你讨回一个公道！”</br><br>“那人神通广大，你不是他对手！”夫人的话语充满着无助。</br><br>“难不成他成精了？！”我心有不服，这么多人还打不过一个人？说罢，我头也不回的走出了家门。</br><br>几十个人，浩浩荡荡的向大山杀去。山的名字就叫做大山，但大山并不大，也不雄伟，只是普通的一座山而已，只是在一望无际的平原上，这座山显得有些特别。山上有一无名洞，洞中住着的便是仇家，亦不知其名号，待我来到洞前，之间他盘膝而坐，闭眼不语。此人生的颇为俊俏，脸上却无胡须，无法判断其年纪。我也不言语，快步上前，一刀挥去，欲将其项上人头斩落。从未杀过人的我很想体验一下杀人的快感，更何况此人万恶不赦，乃是我家的仇人。</br><br>“且慢！”他终于说话了。</br><br>“终究是怕死，你想说什么？”我轻蔑的问道。</br><br>他嘴角一扬，微微摇头说道：“再怎么说你也是一位科研工作者，凡事需要思考与求证，为何听信他人片面之词便要置我于死地？”</br><br>听了他的话，我心头一颤，我曹，科研工作者？我在古代也是一位科研工作者？我试探着问道：“什么科研工作者，研究什么？”</br><br>“了尘兰若，你装傻还是真傻，难道你看不出我是谁？”</br><br>“你谁呀？！”刚喊出口我便感觉到不对劲，他竟然知道我的名字，我真正的名字，如此说来，他也是从我的那个世界里穿越过来的。</br><br>“你是穿越过来的？”我试探着问道。</br><br>“废话！我要不穿越过来，怕你乐不思蜀了！”</br><br>“你身上的这副皮囊让我无法判断你到底是谁，别绕弯子，直接说名字！”我有些急的说道。</br><br>“除了实验室大总管，还会有谁跨越时间与空间来寻你？”那人得意的说道。</br><br>“我去，怪不得这么骚气，原来是你啊！快告诉我，究竟发生了什么？”</br><br>“你随我进洞来。”</br><br>我懂得他的意思，便摒退了左右，来到洞中。</br><br>“说，你为什么天天去我家欺负我一家老少？！”我有些恼火的问道。</br><br>“你家？你还真的天真的以为那是你家？”他不屑的回了我一句。</br><br>我有些摸不着头脑，于是便让他将事情的原委说与我听。</br><br>“所有的事情都是源于我们实验室刚刚申请的一个重大项目”，他递给我一杯水说道。</br><br>“再怎么重大的项目也只不过是投入人力物力而已，为什么我还穿越了，不觉得很扯淡吗？”我有些摸不着头脑。</br><br>“并非穿越，而是入了鬼门，这里是鬼界！”</br><br>“你说什么？莫不成外面那些都是鬼？”我惊讶的问道。</br><br>“确是如此。”</br><br>“为何会这样？”</br><br>总管长叹一口气，说道：“只因课题的特殊性，我们的项目是想研究全国各地村落中坟地的土壤微生物群落结构组成差异，由于农村墓地相比城市的公墓而言人为生态破坏比较少。在全民开垦荒地的潮流下，墓地更能代表其地域的原生态。再者，墓地阴气较重，气场与一般的环境不同，很可能具有特异的微生物多样性和群落结构组成。至今为止，还没有人做过这方面的研究。我们的导师决定在该领域搞出几篇大文章，于是以调查国内有益微生物资源为由申请了国家重点课题。你负责的是我国西南地区农村墓地微生物资源多样性及群落结构差异研究，其中重要的一部分在于调查同一墓地每个时间点的微生物动态变化。”</br><br>“等等，你是说同一地点取24次样品？为何？”我好奇的问道。</br><br>“的确是24次，我们除了调查不同地域的微生物差异之外，还想调查磁场对微生物群落结构动态变化的影响。”</br><br>“难道不同时间点，环境磁场也会变化？”</br><br>“确实如此，我们需要知道在微生物群落结构上，鬼活动所产生的磁场波动到底有多大的影响力，宏基因组分析会得知，哪些微生物更喜欢鬼散发的磁场，从中发掘一部分有益微生物，或许可以找到攻克当今世界上还无法决绝的人类疑难杂症的微生物源的治疗资源。只要我们找到了相关规律，便可以人工模仿鬼磁场，定向筛选有益微生物，此研究若是成功了，不仅仅是几篇《Nature》和《Science》的荣耀，更是为人类谋福，这将大大降低人类的死亡率，甚至有一天，我们真的可以做到长生不老。”总管侃侃而谈，唾沫飞溅。</br><br>“停，你说的这些我怎么完全没有印象？”</br><br>总管注视我良久说道：“因为你采样时，灵魂出窍坠入鬼界，你失去了很多记忆。我们请了巫师，将我的魂魄传送到这里寻你，由于魂魄需要载体，所以我暂时寄居在这副躯体之上。”</br><br>“那么我呢？也寄居在这副老爷的躯壳之中？”</br><br>“你不是寄居，而是被施了咒困在这副死人的躯壳中，由于你挖坟太多，激起众怒，这些鬼便想将你永远的困在尸体之中，不得返回现实世界之中。”</br><br>我挖坟太多？还不是按上级领导指示做事？！</br><br>“你不要有怨言，我们所从事的科研，是为人类谋福，虽然看起来不是很光彩，但确确实实是在做好事。”总管语重心长地说着。</br><br>“所以，你去我家，不，是你去那户人家里闹腾是为了救我出去？”</br><br>“正是如此！”</br><br>“我睡了几年？”</br><br>“五年！”</br><br>“什么，五年？那我岂不是延期了？！”我大怒。</br><br>“你发什么脾气，我在这里救了你五年！”总管也有些恼怒。</br><br>“救了五年为何我们还在这里，这就是你做事的态度和效率吗？”我引用导师尝尝批评我们的话来只问他。</br><br>“这五年里，我每天都要跑去那个宅子厮杀一番，为的只是将这东西喂给你吃，好让你早日醒来，只要你不醒，我便无法带你离开！”总管手中握着一些五颜六色的药丸说道。</br><br>看来是我误会他了，真的没想到，他为了我在这里也耗了五年青春。我轻声说道：“对不起，把你害的也延期了。”</br><br>“先不要说这些了，我们要尽快想办法出去才是。”总管眼睛向洞外看去，叹了口气继续说道：“出去的路必定是艰辛而血腥的！”</br><br>“我们该如何才能回到人间？”</br><br>“回到你这副尸体所在的棺材之中，在那里点燃巫师给的还魂香，你便可以追随香烟而离开。”</br><br>“那你呢？”</br><br>“我自有办法，我跟它们斗了五年，自然不怕它们”，总管目光中充满着自信。</br><br>想想也是，看那宅子里的鬼过的的确有些惨，每天都要被总管杀一遍，自然是对他心生恐惧。这也是为什么它们要编造谎言，引诱我杀死总管，幸亏没让它们得逞，否则就不单单是延期的问题了，而是一辈子被封死在这具老爷的尸体之中沉睡。</br><br>出去很简单，总管是那么英勇，一路杀将到墓地之中，我躺在棺材里，闭上眼，随着点燃的还魂香冒出的青烟一路向上飘去。</br><br>“快看快看，谁家祖坟冒青烟了唉”，人群一片躁动，争相拍照录视频。这些影像资料很快便在各社交平台传播开来，引来了不少专家和学者，试图从科学的角度来解释这个奇观。然而，只有我才知道，那缕青烟是还魂香冒出来的，而我的魂魄也夹杂在其中。青烟飘啊飘，一直飘到了医院的病床上，飘进了躺在床上的那个人的鼻孔之中。我一下子惊醒，坐在床上四顾无人，只有旁边的仪器在滴滴的响。躺了五年，我终于醒了！</br><br>屋子中央有一个帘子，帘子的那边是另一张病床，我看到一双大脚露在床边，一动不动。难不成隔壁的病友死了？我拔下身上的管子，慢慢地摸下床，朝那边走去。来至近前发现，那人竟然是总管，他还没有醒。刚刚他让我先走一步，不知道他在下面还要做些什么，估计也要不了多久。果不其然，在我狠狠的甩了他几记耳光之后，他也惊醒过来，两人相视而笑，随即是热泪盈眶，终于出来了。</br><br>由于长期卧床，我们进行了一个月的康复训练，身体总算是有了力气。一个阳光明媚的周末，约在美食城的一家餐厅，包间内只有我们两人。</br><br>“课题还要继续？”我问道。</br><br>“当然要继续，我们俩可以合作，将西南地区的事情说清楚，在下面的这五年，除了厮杀之外，我对那片坟地的人口组成做了详细的统计，确切的说是鬼口。”总管颇有些得意。</br><br>“哦？你的意思是鬼的组成会对微生物的群落结构造成影响？”我也有些兴奋起来。</br><br>“还不确定，具体还要等待分析结果，你前期采的样品已经有人抽提了总DNA并测了宏基因组，数据还烂在那里，就等你分析了。你先把群落结构搞清楚，然后将各种环境因素考虑进去，看哪些主成分对微生物的群落结构影响最大。如果幸运的话，我们可以揭示出人类所未知的新的影响因素，比如鬼磁场。而不同的鬼所散发的磁场是不一样的，这就是为什么我要去统计那些鬼的分布与组成。”总管的眼神中充满着希望与光明，他举起酒杯一口喝下，继续说道：“兄弟，老天总是公平的，虽然我们昏睡五年，延了期，然而，这五年中我们累积了重要的数据，现在大文章呼之欲出，还愁什么没文章毕业？！”</br><br>看他激动的神情，我也有些被感染，斟满一杯酒举杯说道：“为了我们的大文章，干杯！”</br><br>喝得正高兴，一群白大褂推门而入，二话不说就将我们带走。</br><br>“你们干嘛，哪家医院的，我们没喝多，不需要去医院”，总管大声的嚷嚷道。</br><br>我也在纳闷，没人打120啊，抓错人了吧，眼睛的余光突然瞟到了白大褂胸前的小字，写着“武汉市第一精神病医院”。</br><br>“我不是精神病，不是！”我大声嚷嚷着。</br><br>“我真的没喝多”，总管继续嚷嚷着。</br><br>围观的人群掏出手机记录着这一刻所发生的趣事，瞬间，朋友圈、微博等等平台出现了头条“科研者的悲哀——华农某实验室两位博士太过渴望发大文章而出现严重精神问题”。</br><br>事情就是这么糟糕，一些科学问题在没有发表并得到公认之前，其研究者总会被认为成是疯子，或许有些新东西只有疯子才能发现，比如说我们所提出的《墓地微生物学》,谁敢说将来它不会火？</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"逍遥于世","slug":"逍遥于世","date":"2015-09-12T01:35:24.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/逍遥于世.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>躺在床上玩了会儿手机，困意来袭，便睡了过去，半梦半醒的似乎被谁扯了一下左胳膊，我一下子清醒了过来。刚才那一下子十分真实，我打开手机四周查看了一遍，并未发现有何异常。难道是做梦了？自己真的是有点神经质，总是做一些离奇的梦，这样子下去怕是要去看心理医生了。回到寝室总是要把每个角落查看一遍，确信安全才会关灯，怕的是某个地方会藏着不寻常的东西。</p>\n<span id=\"more\"></span>\n\n<p>话说刚才那一下把我从睡眠中拉醒，虽然并未发现什么异常，但黑灯瞎火的我总还是感到有几分不安，又不想跑到地上开灯，这个时候床上比较安全。我在心中说服自己，是自己想多了，估计是神经中枢跟我开玩笑闹着玩的。我蜷缩到被子里，不让身体的任何一点地方暴露在空气中，这样心里踏实了一些。</br><br>浑浑噩噩的又睡了过去，睡了不久，感到右边的胳膊也被扯了一下。我睁开眼，看到自己身处一条街道之上，阳光昏暗已是黄昏。街上聚集了很多人，人群中间是一根十多米的竿子，大家围着竿子不知道议论着什么。喜欢凑热闹的我走上前想一探究竟，不料随着我逐渐的接近竿子，自己的身体却越来越轻，当我走到竿子底下的时候，我竟然不由自主的飘了起来。我吓坏了，努力挣扎着却无济于事，身体一直在上升，看着地上的人逐渐变小，我也离地面越来越远，恐高的我尖叫着希望能有人来救我。</br><br>然而，不论我升多高，却一直超越不了竿子的高度，我发现本来十几米的竿子在不断的长高，直插云霄，把天捅了个窟窿。而我也在不断的往上飘，但只能直线上升而不能水平移动。高空的空气稀薄起来，我感到一阵头晕和恶心，最后晕死过去了。</br><br>醒来之后发现自己已经在地面了，我心中疑惑，我是怎么到达地面的，如果是摔下来的，这么高肯定是必死无疑，可是我检查了一下身体，竟然没有任何损伤。难道是我飘到了飞机上，被捎回了地面？这也太匪夷所思了。我看了看四周，已经不在那条街上了，记得我上天的时候一直保持与那根竿子平行，而竿子是笔直的，按理说我掉下来应该还是会落到这条街上才对。难道我下落时遇到了狂风把我吹跑偏了？很有这个可能。其实说我是落下来的谁都不会相信，没有谁从高空自由落体下来摔不死，难不成我已经死了，现在的我只是个游魂？我摸了一下自己，肉是实实在在长在身上的，掐一下也会疼。这证明了两点:第一，我还活着；第二，这不是在做梦。</br><br>我思前想后，绞尽脑汁也没有想明白这一切是怎么发生的，明明是躺在床上睡觉，怎么会到了那条街上，为何自己会飘起来，而我在高空中晕过去以后究竟发生了什么，为何我又毫发无损的落到了地面？难道我是飘下来的？想想也不排除这种可能，既然能飘上去，那么也有可能会飘下来，不论是飘上还是飘下，总之都是超越了物理学的范畴。至于这一切究竟是怎么发生的，已经超越了我的理解范围，我所能做的只能是接受现实。最重要的是要搞清楚我现在究竟是在哪里，又该怎么回到我所在的宿舍。</br><br>我观望了一下四周，发现我所处的位置是一个完全陌生的地方，这里不是宿舍，也不再是那条街，放眼望去，这里一片凄凉，没有城市，也没有村庄，而是一片荒凉的草地，一望无际的荒草，如大海一般看不到彼岸。此时此刻的我显得那么渺小，如天地之间的一只屡蚁，被时间所忽略。满目的苍夷，让我的心中充满了绝望，这一片荒原，我找不到方向，该如何才能走的出去？叹天地之苍茫，吾辈之甚微，如此渺小改变不了世界，而世界也不屑改变于我。突然感到自己是多余的，找不到存在的价值和缘由。生与死，存在与否似乎并不影响地球的转动，也不影响他人。然而活着就是活着，哪怕没人在乎也要活出自己的精彩。</br><br>我看向前方，虽然是一望无际，但世界终归有其尽头，只要我沿着直线往前走，总会走到世界的边缘。虽然我没有粮食，没有水，但总不能困死在原地，能走多远算多远。战士总是要死在战场上才不枉这个名号。</br><br>真正的孤独不是面对着很多人玩手机，而是拿起手机却不知道该找谁求助。何况此时此刻，我的手机根本搜索不到任何信号。夕阳散在枯萎的荒草之上，别有一番风味。所谓是吃自己的饭，流自己的汗，靠人靠王靠祖先，不算是好汉。如今我没有任何人可以依靠，不妨拼命一搏，哪怕是死在这荒原之上也没有什么遗憾的。人总是要死的，或早或晚而已，若是没有太多留恋，生不如死。</br><br>我漫无目的的向前走着，人所畏惧的不是路途遥远，而是不知道路有多长，无尽的边际消磨着我的意志，向前或许可以生，然而前方有多远没有人能告诉我，或许我会死在路途中，是该驻足等死，还是要继前行累死，亦或足够幸运而走出去？想想自己的人生不是很如意， 该有的还没有，不该遭受的却要忍受着，或许在此长眠也算是一种解脱。生于天地间，葬于天地间，又何尝不是一种大自然的平衡？</br><br>我累了，真的很累了。我不怕奋斗，而怕不知道该为什么而奋斗。人一旦失去了希望，那是一件很恐怖的事情。没有目标，那就是行尸走肉。我目前就是处于这种状态，想着走出去，却又找不到方向，那为何不淹没于这个地方，何必苦苦挣扎？我越想越绝望，索性停下前行的脚步，躺下来看着昏暗的天空。我累了，真的很累了，不如闭上眼睡一觉，或许醒来就会到达另一片天地。</br><br>昏昏沉沉的，我睡了过去。睡梦中，我回到了学校，回到了寝室的床上，每天忙碌着该忙碌的事情，那是多么美好的事情。虽然时刻牵挂着课题的进展，也会有担心和烦恼，但那也是实实在在的事情，那些困难是可以克服的，相对于现在，那都不是事！</br><br>梦终归是梦，不论是美梦还是噩梦，总会有醒来的时候。待我醒来怕是还要面对那一片荒原，整个人湮灭在孤独之中。</br><br>突然，我的胳膊被谁扯了一下。我惊醒来，发现天空黑暗一片，四周也是黑漆漆的。我伸手摸向四周，感到自己似乎被困在一个箱子内。我伸手摸向自己的口袋，幸好手机还在。我打开手机，照向四周，不找不要紧，待我看明白了四周之后整个人都吓傻了。</br><br>我发现自己躺在一个铺满被子的棺材之内，棺材盖已经翻到在地，棺材坐落于一个小坟丘之上。四周是漫无边际的荒原。我脑袋里空白一片，难道我已经死了？怎么会躺在棺材之中，就算是死，也要火化的呀，而我现在竟然是尸体保存完好，而且已经诈尸了。就算是死，也不该埋葬于这么个鬼地方，风水不好，竟然诈尸了，死都不能做一个安静的美男子，与我生前的形象真的是判若两人。</br><br>对于自己躺在棺材里，我还是感到莫名其妙，为何每次睡着后，醒来都会出现在不同的地点，而且越来越玄乎。难不成是梦中梦？在我所处的以马克思主义为指导的社会之中，是不会有这种玄幻的事情发生的。思前想后，想到了看过的电影《盗梦空间》，如果处在梦境之中，那么逃离梦境的方法就是自杀 。然而，若混淆了梦境与现实，那么自杀这种举动是及其危险的，比如说如果你处于现实之中，你却误以为自己在梦境之中，如果你自杀，那么就真的会挂掉。</br><br>我再次看了一下四周，感觉目前应该不是处于现实之中。再看向自己的衣服，明显的是古装啊。在我所处的那个年代，就算是不火化，那也不至于穿古装啊。活人穿古装那叫做复古，而古装穿在死人身上，那叫做诡异！就目前的情形来看，我百分之九十九的确信自己处于梦境之中。要想脱离这个梦境，那就要自杀。这里诡异的气氛早已经让我窒息，我迫切的想要逃离这里。于是我不再犹豫，狠狠地一头撞向棺材之上。</br><br>醒来之后，发现自己躺在床上，只是这张床不同于学校的那张床，而是一张古色古香的实木床。不妙啊，我心想刚才肯定是撞晕了，而没有撞死！想到这里，我急切的想要回到现实世界，于是我从床上爬起来就撞向旁边的柱子上。</br><br>刚撞了几下就看到门外进来一个穿古装的女孩子，只见她慌忙走上前来拦住我，口中说道：“老爷，不要！”</br><br>我彻底蒙圈了，心想怎么睡了几觉就升级为老爷了。平时“老子，老子”的喊着自己，没想到这会儿真的有人喊自己老爷了。我第一个想法是自己被整蛊了，记得前段时间去恩施开会也被整过一次，只是那一次是通过电话骚扰的。而这一次未免玩的有点大了吧，怎么都换上了古装？就算是要整蛊，也没必要花费这么大的代价吧，且不说这一身古装，就这个房子的租金怕也是不菲吧。想整我很简单，深更半夜的一个电话就可以吓死我，没必要花费这么大的代价。再看向面前的这个女孩，我根本就不认识，那几个龟孙子为了整我请了个女演员？!</br><br>我觉得他们做的有些过分，便恼怒了起来。破口大骂：“你们这是要搞哪出？这样子整我有意思吗？！”</br><br>谁料那女生竟然惊慌失措，一下子跪了下来。我脑袋一大，心想这他妈玩的也太过了吧，直接给老子跪了！这种被尊重的感觉真他妈的爽，既然他们愿意玩，不如我就陪他们玩下去。我整了整衣领，清了清嗓子，说道：“起来吧！”</br><br>那女生应了一声便站了起来。我清了清嗓子问道：“发生了什么事情？”</br><br>女生应道：“恭喜老爷起死回生。”</br><br>听闻此言，我丈二的和尚摸不到头脑，便让她详细道来。</br><br>从她的叙述中我大致了解到我是这个家庭的主人，常年卧病在床，最终因疾而终。昨日入棺，夜里夫人来灵堂守夜，发现棺材中有动静，找人开馆之后发现我胸口尚有起伏，才知我原来是假死。就这样子我起死回生，捡回了一条命。我越听越糊涂，看那姑娘的神情不像是在编故事，心里盘算着莫不成我真的穿越了？狠狠地扇了自己一巴掌，感觉到脸上火辣辣的，看来这肉体是真的。我跳下床，背着手在地上转着圈儿，并未发现身体有何不适。不是说我常年卧病在床吗，为何我没有一点不舒服的感觉？</br><br>我眼珠子转了转对女生喊道：“传夫人！”</br><br>女生应了一声便出去了，不就门外进来一妇人，容貌清秀，甚为可人，观之心旷神怡，还没等我开口，妇人便走上前来搀扶着我，温柔地问道：“老爷，你怎么下地了，快回床上休息！”</br><br>我心中窃喜，心想这妇人应该就是本老爷的老婆了，生的这般美貌，且如此温柔，哪怕这是一场梦，老爷我也要好好享受一番。我大声笑道：“夫人莫担心，老爷我身体倍儿棒，死过一次以后已经脱胎换骨了，如今再无疾病缠身，定可长命百岁，与你共闯天涯！”</br><br>虽然话说的爽快，但是我对自己当前的身份和这个家庭毫无所知，也不知道今夕是何年，我只是一个迷路的灵魂，闯进了一个陌生人的身体内，霸占了他的家产和他的一切。但是没关系，我也可装作起死回生之后的失忆症，反正这副躯体是真实的，不会有人怀疑我。人类总是对新环境或者新事物充满好奇，我也是如此，我迫切的想知道这副躯体的容颜如何，吩咐下人找来了镜子，看着镜子中的那张脸，我的嘴角露出了淡淡的微笑，多么俊俏的一张脸，虽然有些憔悴，但还是掩饰不住那股帅气的味道。心想，若能如此过一辈子也好，虽然不知道这个时代背景如何，但我在这个时代中应该是一个成功者，可以不去奋斗，便坐享其成，有美满的婚姻，敞亮的房屋，忙前忙后的下人。</br><br>如此过了几日，我慢慢地了解了自己的身份以及社会背景，每日在府中喝茶赏花，过的倒也舒坦，日子久了，对这里的人有了感情，但是偶尔也会想想自己原来的那个世界，那个世界里的朋友与亲人。我至今依旧不清楚自己为何会闯入这副躯体，或许是前世有未了的一段情缘，或许该离开，过去的毕竟已经成为历史，我们无法改变历史，只能努力的创造历史。离开吧，我怕自己在这个世界里呆久了会舍不得离开，可是我又该怎么离开呢？自杀吗？先不说自杀后会不会回到未来世界里，如果我真的自杀了，那么这副躯体就真的成为了死尸，而这副躯体的家人又要面对失去亲人的痛苦。我承认自己不是一个心怀天下，道德高尚的人，但我真的见不得生离死别之痛。虽说我死了可以一了百了，但毕竟我会进入中阴身，在此之间还是会看到亲人的痛，怕是一念之间我又舍不得离开，却又回不到这副躯体，最终落得个孤魂野鬼的下场。想想未来世界里的那个我，每天早出晚归，坐在电脑前，面对着那些焦头烂额的数据，毕业压力、工作压力，家庭和社会压力，都压得我喘不过气来，似乎那个世界里痛苦大于快乐，但是那个世界里有生我养我的父母，有朝夕相处的兄弟姐妹，又叫我如何能够舍得？</br><br>离开吧，我的离开会给这个家庭带来悲伤，但是我的闯入也给他们带来了欢声笑语，虽然短暂，却也是一段幸福的日子。人与人，没有谁离不开谁，伤痛总会被时间抹平，一个人的离去总会被另一个人的到来所填补，或许我本身就没有想象中的那么重要。</br><br>花了两天时间，我安顿好了府里的事情，告诉大家我要去远方旅行，或许不再回来。在一个傍晚，我一个人背着行囊出发了，我总觉得傍晚才是适合分离的时刻，孤单的身影与西下的夕阳更配。一个人，一双草鞋，一身布衣，三两个馒头，一壶酒。离开了喧嚣的街道，来到了荒山野岭，没有了人间灯火，星空更加璀璨了，仰望星空，除了叹息自己的渺小之外，更加充满了对宇宙的好奇与向往，万千繁星中，哪一颗是我，哪一颗是你？饮一壶浊酒，赋两三首诗词，似乎很惬意。酒过三巡，眼神渐渐迷离，躺在草地上就此睡去，不知一觉醒来又是怎样的一番景象。</br><br>这个世界没有安乐死，我没有勇气上吊或者自刎，也没有地方寻找悬崖峭壁，我只能饮一壶毒酒，肝肠寸断是这壶酒留给我的对这个世界最后的感受。痛着痛着就不再痛了，该来的来，该去的去，该舍弃的舍弃。我渐渐地清醒了，看着地上那副躯体越来越远，直到他化成一个点，直到那个点消失不见，我看到了城池的点点灯光，点点灯光化成一片光晕，继而消失不见。天空的星星离我越来越近了，甚至是触手可及，我感觉到了空气的稀薄，感到自己无法呼吸。我确定草地上的那副躯体已经死去，我不确定我还能不能回到未来世界里自己的身体之中，或许我的灵魂会在眼前的星空里得到净化，甚至被星星的光辉所化解，继而成为其中的一丝光亮。</br><br>渐渐地我失去了意识，突然之间，整个世界都安静了，我的眼前是一片光亮，刺的我睁不开眼睛。白茫茫的光亮中，我是一个孤影，空间无限大，没有方向，难道在回家的路上我迷失了方向，掉进了一个无限大的容器中？我不知道该往哪里去，瘫坐在地上，身边无一物，甚至连一丝尘埃都没有，太干净了，太安静了。我紧闭双眼，可那片白光依然挥之不去，伸手去抱头，却发现脖子上面一无所有，脑袋哪去了？再摸去脖子也消失不见了，我的身体正在慢慢的分解，确切的说应该是灵魂在挥发，因为此刻我根本就没有躯体，而我的思维也不知从何而来，或许组成灵魂的任何一个元素都可以思考吧，管它呢，就此消散也没什么大不了的，多一个不多，少一个不少，能到这世上走一遭已经不再有其他奢求了。</br><br>何去何从，顺其自然吧，一切随缘。前一秒的你是你，后一秒钟的你是你，或许下一分钟的你便是另一群细胞组成的生物，你已经不再是你，躯体如此，灵魂亦如此，梦醒后，消散的灵魂必然会重新组合，迎来一个全新的我。</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"人鬼之战2015","slug":"人鬼之战2015","date":"2015-08-07T16:30:13.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/人鬼之战2015.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>刚刚结束了一个周的暑假，8月7日中午回到寝室，发现寝室的门并没有锁上，心想可能有师傅进来检修，没有太在意。<br>下午并没有去实验室，而是在寝室换洗了一下床单，并补了一觉。傍晚和钟昊还有茜茜一起吃的晚餐，喝了两瓶啤酒。</p>\n<span id=\"more\"></span>\n\n<p>晚上在实验室呆到22：50左右便回到寝室。洗漱完毕便躺在床上看了一会儿电视剧，不到零点就睡过去了。</br><br>睡了不久便进入了梦境，几个人一起来到了一处升降电梯前，下行到了建筑物的最底端，这里只有一扇黑暗的门，似乎整幢楼还在建设中。我推门而入，里面像是一处广场，到处昏暗一片。我前行着，身边不时地有人影飘过，如同鬼魅一般轻盈。我伸手拉过一个女人的身影吻了起来，可最后发现她竟然是变成了一个男人，他奸邪的笑着，我心中一阵恶心差点吐出来。他的笑让我感到诡异和不安。</br><br>后来我醒了，发现自己躺在床上，似乎被什么东西给控制住了手脚，我努力挣扎着却无论如何也动弹不得。我声嘶力竭的喊着，却只能发出吱吱呀呀的微弱的声音。宿舍里只有我一个人，看来我只能靠自己了，不管控制我的东西是什么，我一定要和它斗一斗。我还是努力挣扎着，突然我的被子向上直立了起来，如同地球的引力变作了斥力一般，如此诡异的现象我以前从未见过，唯一的解释就是遇见鬼了。</br><br>我使劲的向下拽着被子，感觉到有个东西像拔河一般在跟我扯被子，我抱住被子一个翻身，将那东西用被子捂住压在身子底下。那东西很不安分，在杯子中串来串去，如同一只大老鼠在风箱中来回跑一般。它力气极大，我有些压不住它。我伸手去摸手机，想借助手机的光看清楚那到底是什么。可是我的手机如同活了一般，挣扎着从我手中逃脱，我根本就拿不到它。想必是手机被那东西给控制住了。</br><br>我的身体还是有些僵硬，远远比不了那东西灵活。此时的我相当难受，那东西已经逃脱出来，想用被子勒住我的脖子，我们两个各自扯住被子的一边，又开始了“拔河比赛”。只见它一直拖着我向床边走去，似乎想把我扯到地上。这么高的床，如果摔下去可能会受伤，我死死的往后退着，生怕被它拉下去。</br><br>此时，我脑海中突然出现了老妈的身影，她对我说：“往前走”。</br><br>我脑袋翁的一下，往前走可就掉下床去了，老妈怎么会让我往前走呢？难道往前走可以破解那东西对我的控制？我此刻很怀疑这个老妈是不是真的，她有可能是我产生的幻觉，说不定往前走会摔死。在这种情况下我很谨慎，不会轻易的相信她。</br><br>我依旧极力的向后退，突然，那股撕扯的力量一下子消失了，我的身体一轻便解脱了出来，总算是可以自由的控制自己的身体了。</br><br>我睁开眼，四周一片黑暗，那东西已经消失不见。我打开手机看了看，现在是零点三十分左右。心想，刚刚只不过是一场梦，只不过感觉极其真实而已。我打开QQ空间，编辑好了一条状态想要发出去，可是竟然显示无网络连接，此时我明明连接的wifi，而且信号很满，我重新登陆了一下wifi，可依旧显示无网络连接。我索性关掉wifi，打开数据流量，还是无网络连接。瞬间我冒出了一身冷汗，难不成信号被那东西干扰掉了，它真的在我身边，而且还没有离开？！</br><br>在我的认识中，鬼可以散发磁场，它们很有可能干扰到我们的手机信号，我折腾了两分钟都显示无网络连接，不由得我不浮想联翩。我借助手机的光芒将房间扫视了一圈，没有发现异常。此时的我仍旧惊魂未定，黑暗总是给人无限的遐想与恐惧。我深呼了一口气，调亮手机，然后跳下床去。</br><br>走到门边，我按亮了日光灯，整个宿舍一下子明亮了起来。我无力地走到椅子边坐下来，神经质的翻动着手机，希望找个人聊聊天以驱赶这种恐惧感，可这个时间，大家早已经入睡，哪里找人聊天呢。再说大晚上的说这些事情，总会被人当成神经病，想想便作罢。坐在哪里平静了一会儿，但我还是没有安全感，总觉得寝室里有什么东西在注视着我。我巡视了一圈，一切都正常，我拉开窗帘，使得这个空间显得不那么封闭。我小心翼翼的打开了厕所的门，里面也是空空如也。那么剩下的没有查看的就只有两边的柜子了。不知道为什么，我总觉得柜子里会藏着死人或者人头。由于放假的缘故，我离开学校一个周，这一个周内谁也说不定宿舍里会发生什么。人们在这种特殊的环境和恐怖的气氛下难免会多想，我也不例外。我狠了狠心，从椅子上站了起来，心想就算是龙潭虎穴也得探个究竟，只有未知的东西才是最可怕的，那么现在要做的就是去一探究竟。我走到柜子前，挨个打开柜子和抽屉，转了一圈，并未找到不该有的东西，这时候我才稍微的松了一口气，庆幸自己没有看到死人或者肢体。</br><br>我重新坐回到椅子上，还是不敢睡觉，突然萌发白天睡觉晚上工作的念头。我在想，为什么刚刚回来就会做这种梦，是不是有人到宿舍里来做了手脚，比如说放了致幻剂使人产生幻觉或者改变了某些物品的摆放格局使得屋子里阴气变重，容易招惹到不干净的东西。但我也没有得罪过谁啊，应该不会有人来害我。难道是因为中午我换过了凉席和床单，上面带有不干净的东西，晚上出来闹腾？或许这只是一个梦而已，是我多虑了。</br><br>坐了一会儿，困意来袭，但是心里还是有些恐惧，不敢关灯，便一直亮着灯，自己爬到床上看电视。我很担心电费不足，万一此时停电，不知道这一晚上该怎么度过，或许只能跑到路灯下坐着了。</br><br>一觉醒来，以为天亮了，才发现还开着灯，看了看手机才四点多钟，外面正是黎明前最黑暗的时候，此时已经没有那么恐惧了，把心一横，下去关了灯。比起鬼来说，电费更值得我担忧。</br><br>迷迷糊糊的又睡了过去，梦中亲人们都在餐馆中吃饭，我在中间蹦来跳去的，走到餐桌前我在原地转了几个圈，身体不受控制的倒在了地上，再也爬不起来。后来的事情就不记得了。再醒来已经是天明。</br><br>这一夜睡的很累，很不安稳……</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"今天的梦","slug":"今天的梦","date":"2015-03-14T13:10:21.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/今天的梦.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>与刘二琳，钟博，强哥去博园吃饭。走到逸夫楼后面时我和强哥走小路，他二人走大路，待到博园餐厅门口汇合，刘二琳在左边第一个，我第二，强哥第三，钟博在最右面。只见二琳突然间消失了，我心打了个冷颤，再看向钟博，他也慢慢的消失在空气中，我开始腿软了起来。而强哥继续走进了餐厅，我也随他进去。</p>\n<span id=\"more\"></span>\n\n<p>这时的我已经站不稳了，头开始晕眩了起来，空中垂下一根帘子，我抓住它便原地转起了圈，在我刚要摔倒的时候，陈老师将我扶住，他也来博园了。过了一会儿，我试着自己站起来，踉踉跄跄的往前走了几步，结果发展自己还是站不稳，他们打了120，博园所有的门窗都被锁了，并拉下了窗帘，整个屋子瞬间变黑了，只为了不让我逃跑，一会儿等救护车来把我拉走。我一个人挪到了窗前，闭着眼趴在桌角，痛苦的呻吟着。隐约间听到身边吃饭的男女在模仿和嘲笑我！我很愤怒，便将男生的手咬了一口，他与我争论并恐吓我，此时我的愤怒和无奈让我失去了恐惧感，便开始疯狂的打那男生。后来救护车来了，我满满的清醒过来，医生说我无碍便将车开走了。此时二琳与钟博已经坐在餐桌吃饭，我惊讶不已，搞不清楚在他们身上发生了什么。我也坐下来，边吃饭边看向他们，并未发现有什么异常。我情绪开始激动起来，想把刚刚的离奇消失告诉大家，可是我似乎被控制住一般，喉咙里只能发出吱吱呀呀的声音，根本无法说话。我痛恨自己无用，竟然无法抗争控制我的东西，我双手拿着筷子，愤怒的将盘子里的米饭往嘴里送，不料我再怎么努力却也是徒劳，米饭被我搞的乱七八糟，但没有一粒送到嘴里的。陈老师见状站起身来，顺手拿起我的盘子，分分钟将米饭吃干净。</br><br></br><br>一伙人走出餐厅，我也感到控制我的那个东西已经离开了，那东西很可能在二琳和钟博身上，此时他俩走在前面，而我故意将陈老师拉到后面走路，我便将刚才二人失踪的事情告知于他。可每当我要提及此事的时候，便会被控制住，根本说不出任何话语，但我还是努力的抗争，支支吾吾的将事情说了出来。</br><br></br><br>夜里回到宿舍，大家一起煮火锅吃，却将锅高高悬挂在天花板上，只有踩着两个凳子才可勉强够得到食物，吃累了我便到一边和强哥讨论热图的画法，除了heatmap包之外竟然还有另外一个包可以做热图。我拿起电脑下载了一部英文的R语言看了起来。</br><br></br><br>大家走后我便洗洗睡了，梦见一老太太拿来一坨纸，并非冥币，但却让我拿回去烧掉。我顿时感到大为不妙，这绝非祥兆，怕是有灾！这时候意识又开始模糊，身体失去了自由，竟然又被控制住了。我努力的挣扎着，许久才感到身体轻松了些，我从床边摸到一件衣服，发现并不是我的，借助手机的光线向对面看去，床上竟然堆满了铺盖。我惊出一身冷汗，睡前那张床是干干净净的，这被子是从哪里来的？我跳下床走到对面，发现床上的被子缩成一团。我把被子掀开，里面竟有一人，我连忙道歉，脑子里却充满了疑问，这人从哪进来的，宿舍的门被我锁了，从外面是进不来的！我又回到了自己的床上偷偷地看着对面的男生，只见他邪恶的笑着对我说他就是我。果然那人长的和我一样，我不清楚这究竟是怎么一回事，也没有时间去搞清楚。因为我再次被控制住了。床头不知何时堆满了各种物品，纷纷地向地上落下，我手忙脚乱的却也是无可奈何。而我身体也失去了自由，感到被蚊帐包裹住了怎么也挣脱不出来。我的双眼变的沉重起来，根本睁不开。此时头的方向出现了一道光，外面有女人的声音。我挣扎着想扭头看向那道光，一来我脖子僵硬，二来我眼睛根本睁不开。我用手去扒开两眼皮，却发现眼皮如同铁皮一般硬，我的双眼只睁开一条细缝，根本无法看清楚那道光究竟是什么。我艰难的拿起床头的手电筒，借着最后一点微弱的光看向四周，对面的男生已经不在了，而床上也空空如也，似乎刚才只是我的错觉。</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"逃亡","slug":"逃亡","date":"2015-03-01T13:06:41.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/逃亡.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>村委会前的空地上挤满了人，大家交头接耳互相讨论着什么。我向人群中走去，看到面前竟然是一个巨坑，像是地面塌陷下去所致，人们围在巨坑的边缘猜测着巨坑形成的原因。<br>    <span id=\"more\"></span></p>\n<p>好奇心驱使我围着巨坑转起了圈，向坑中看去，里面一片黑暗，深不见底。我顺手捡起一块石头向坑中丢去，石头瞬间消失在黑暗中，并未听到落地的敲击声，莫非这个洞没有底，是个大窟窿？我继续围着巨坑转悠着，突然脚下踩到了一个东西，我抬起脚，蹲下身来仔细看去，却见泥土之中埋着一块手机，刚才的一脚并未将其踩碎。还没等我仔细端详一番，手机便响起了铃声，有人打过电话来了，我想应该是失主在寻找手机，便接通了电话。电话那边传来了一个男人的声音，说这手机是他刚才不小心丢掉的，约好了地点让我还给他。</br><br>按照约定，我来到了对方所说的地点，果然有一个男人站在那里，看其相貌并非村里的人。我走上前去询问了一番，便将手机交还于他，谁料想他非但没有表示感谢，还一脚将我踢翻在地。只见他掏出一把长刀，目露凶光的向我走来，我心想不妙，此人绝非善类，看这情况怕是要找我麻烦。刚才他那一脚正好踢在我胸口，疼得我在地上不停地翻滚，我艰难的爬了起来，掏出随身携带的水果刀想与其对峙。男人嘴角露出一丝奸邪的微笑，双脚蹬地，向我飞来，我伸出右手想要用刀子捅他，怎奈他反应比我快，刀子又比我的长，我腹部硬生生的挨了他一刀。他刺中我右腹一刀并未停下，而是连续的又刺了几刀，我顿时觉得腹部暖暖的，鲜血不断的往外涌，口中也吐了不少血。此时我躺在地上，已经完全没有力气反抗，心想这次怕是要去见阎王了，只是死的不明不白，实在是不甘心，不知面前的男人是神经病还是有意的报复社会？唯一可以肯定的是我是个倒霉鬼！</br><br>男人拖着我的脚走向巨坑旁边，此时我看不到一个村民，似乎是在一秒钟内大家全部消失了一般。男人走到坑边，抱起我将我丢进巨坑之中，我在黑暗中坠落，只感到巨坑中吹着一股彻骨冷风，由于失血过多，我的意识渐渐地模糊起来，最终晕死过去。</br><br>我缓缓地睁开眼，发现自己躺在一个小屋子里的地上，这个小屋子有些古朴，门和窗都是木质的，窗格上都是纸糊的，面前是一座炕，炕沿上坐着那个男人。他把我弄到这里来究竟想做什么，为什么我挨了他几刀却没有死？我死死地盯着他，生怕他再来伤害我。我仔细地端详着他，此人三十多岁的模样，长相绝非奸邪之人，却不想他竟然如此心狠手辣，真的是人不可貌相。男人坐在炕沿上一动不动，似乎是睡着了。我悄悄的向男人爬去，手中紧紧地握着水果刀，等我爬到他身边仍未见他有任何反应。想起他刚刚那样子对我，二话不说我拿起刀子便向他心脏刺去，手起刀落，男人仍旧没有任何反应，我伸手摸了摸他的脸，竟然是凉的，看来已经死去多时了。顿时，我额头渗出了豆子大的冷汗，这个地方太邪门了，屋子里阴森森的。我双腿发软，踉跄着走出了屋子。</br><br>此时已经将近傍晚，天空微亮却看不到太阳，我伸手摸向自己的腹部，却发现伤口已经没有了，只是身体还有些沉重，如同大病初愈，虚弱而没有力气。我拖着沉重的步伐走出了屋子，面前的景象已经不再是我所熟悉的村子了，四周一片死寂，仿佛墓地一般，到处充斥着阴暗的色彩。我继续前行，走到了一口井前，井中的水面上结了薄薄的一层冰，冰层下面密密麻麻的不知道是什么东西。我捡起一块石头向井中扔去，冰层一下子便被打破了，下面的东西飘到了水面之上。我仔细看去，头发瞬间竖了起来，那些东西竟然是冥币，填满了整口井。冥币在不断地增多，如同沸腾的水一样，从井口中冒了出来。顾不得多想，我撒腿便跑，这里的一切都那么诡异，我要逃离这个村子。</br><br>跑了许久，发现面前有一棵大树，看树干有不少的年头了，而且没有落叶。曾经听老人们说过，树活得久了会成精，砍伐的时候会流血，搞不好这一棵已经成精了。地上有一个小东西在爬动，我蹲下来仔细看去，竟然是一只知了猴。现在正值冬季，怎么会有知了猴爬出来呢？而且这一只的体型较之前看到的大很多，通体鲜红。突然，地面上出现很多小洞，源源不断的爬出许多知了猴，瞬间地面变得鲜红一片，知了猴们如潮水般向我涌来。我掏出水果刀狠狠地戳了一下树干，一股粘稠的液体顺着伤口流了出来。我闻了一下，那是血液的味道，果然是一棵成了精的树。眼前的知了猴定然是吸食树根的血液成长的，都说知了猴在土中生长六年才会爬到地面上变为知了，那么这些知了猴吸食了六年的血液，应该也已经成精了，目前的状况怕是对我很不利，嗜血的知了猴有可能把我当做食物吸食掉。</br><br>我踮起脚尖轻轻地向后退去，这些知了猴应该还没有发现我，真的是万幸。只见它们成群结队的向树上爬去，不一会儿的功夫，整棵树已经布满了知了猴，甚至连树叶和树干都看不到了，整棵树变成血红色。</br><br>我惊慌失措的转身跑去，试图远离这棵诡异的树。可此时的我如同站在跑步机上一样，无论我怎么努力，仍然是站在原地。那棵树似乎有无限大的引力深深地吸引着我，让我无法逃离。那棵树的形状如同仙人指路一般，将我引向树的怀抱。树上的知了猴已经发现了我，潮水般的向我涌来。我依旧无法逃离树的引力，生死有命富贵在天，既然逃离不了，那就听天由命吧，死了也没什么不好，可以不用再想那么多，就此解脱，或许这是老天对我的垂怜，收我去天堂。只是被知了猴咬死，实在是死的不怎么光彩，估计是死无全尸。虽说肉体只是一副臭皮囊，但那也是父母赏赐之物，被糟蹋了有些对不住二老。可就算是此时我竭尽全力的挣扎，却也还是逃脱不了这棵树的束缚。哪怕心中有一万个不愿意，又能奈何？</br><br>我闭上双眼，长啸一声，做好离去的准备，虽不能死的重于泰山，也不要死的窝囊。许久，我睁开眼睛，发现自己竟然毫发无损。只见那些知了猴在地上蠕动着，渐渐地都变成了知了。果然是成了精，一般的知了猴是晚上钻出地面，爬到树上，早晨才会变成知了。这些吸饱鲜血的知了猴已经等不到天亮，跃跃欲试的想要飞翔，在傍晚已经脱壳。谁料想，鸟儿也是勤快，在树的上空盘旋着，找准自己的目标，美美的饱餐了一顿。这些鸟儿是我的救星，但是它们也算了饮了血，已不再是普通的鸟儿，怕是它们也会中了邪而嗜血。大树已被知了猴吸干了精血，失去了引力，我重获自由。大自然真的是很奇妙，一物降一物，而我此刻是那受益者，不知道该感谢知了猴，还是该感谢鸟儿。知了猴使我摆脱了树的牵引，而鸟儿将我从知了猴的威胁中拯救出来。我来不及言谢，匆匆忙忙的向村子外跑去。</br><br>前方看起来很熟悉，竟然是村委会的大院，记得我就是从院子里的坑掉进洞里才来到这个诡异的村子里的。现在又来到了这个洞的面前，难道我已经回到了自己的村子里？这怎么可能呢？回头向身后望去，那棵树还在那里，这还是那个诡异的村子，只是这村委会真的很像，那么眼前的这个洞一定是连通现实的入口，只要我跳下去应该就可以回到现实了。我走上前向下看去，这个洞还是那么深邃，漆黑的一片，让我心中有些胆怯。看看面前，再望向身后，狠了狠心，跳了下去。</br><br>我在空中不断地坠落，先是漆黑一片，慢慢地开始有了光亮， 我发现自己经过的地方是那么的眼熟，那棵树也擦肩而过，随后是那口井，最终我坠落到那个小屋子里。那个死去的男人依旧还在那里，我不明白这究竟是怎么一回事？为何我从那个洞中跳下没有回到现实，而是又落在这个小屋子里，面前的景象和先前落下时一模一样。那个洞如同镜子一般，而这个村子存在于镜面的两边，我从镜子中穿越，最终还是落在这个村子中。就是这面镜子阻挡了我返回现实中的路，要么我寻找其他的出口，要么我打破这面镜子，这两者怕是都没有那么容易。或许这个洞是那个真实洞的映射，这个洞是一面镜子，而真实的洞必定存在于村子的某个地方。有可能是那口井，那个屋子，也可能是其他的位置。</br><br>夜，如此的静谧，月晕如同清水般洒在大地。宽阔的马路延伸到远方不知尽头在哪里，路边的树彼此相依，诉说着甜蜜的往事，勾勒着美好的未来。而我，一个人走在这寂寥的路上，体会不到别人所能体会到的幸福，感受着别人所不能感受到的痛苦。我与未来之间相隔一座山，看不到山的那头是什么，这座山需要时间去翻越，而时间是个魔咒，它总喜欢偷偷的溜走，把我们远远地甩在身后。</br><br>我不知所措的徘徊在这个小村庄中，这里是一个圈，入口即是出口，出口便是入口。万事万物都处在动态变化之中，此刻是入口，下一刻便是出口，而时间往往是很难把握的东西。时间的漂移加上空间的转换，你永远不知道此时此刻的你未来会出现在何时何地，也不知道下一刻出口会在哪里。运气好的话可以走出去，运气不好的话便会困死在这里。</br><br>这个诡异的村庄阴气森森，神经紧张的我快要崩溃。我该到哪里寻找出口？我是活在现实里，还是活在噩梦里？这么大的村子里死气沉沉，只有我一个人，我是一个被世界遗弃的孤儿，迷失在世界里，也迷失在自己的心中。迷失了方向，迷失了一切。我漫无目的的走着，心想或许运气好可以走的出去，或许永远的被困在这里。不管怎样，也不能在原地等死，死并不可怕，可怕的是失去希望，可怕的是孤独的呆在原地。就这样走着，哪怕是累死了也总比死在原地强。</br><br>为何我会如此的沮丧，又为何如此的伤感？是什么改变了我，是时间的雕刻还是风雪的打磨？白了黑发，填了皱纹，至今却一事无成，却被困在这个死气沉沉的村子里。曾经幻想着在地狱中厮杀，也不枉在世间疯狂一遭，谁料想来到这个没有任何生气的村子里，连个鬼影子都没有。这是一个孤独的世界，没有人之间的争名夺利，勾心斗角，也没有妖魔鬼怪前来索命。人是社会性的动物，最怕孤独，而我此刻便坠入了这座孤独之城，不知道我做错了什么，老天要如此的惩罚我。</br><br>或许我不该跳入那个坑，而应该爬上那棵树顶，看一下远方的风景，树的顶端说不定是出口呢。还有那口井，可能是联通外界的通道，而刚才井中冒出的冥币，应该是人间烧过来的吧。想到此，我冒了一身冷汗，难不成这里是阴间？！</br><br>我仔细的回忆着到这里来的每一个细节，没有奈何桥，没有三生石，更不见彼岸花。这里根本不像传说中的阴间，整个村子不见一个鬼影子，可这里也绝非阳间，这到底是哪里？！树上不结果，井里不出水，寨子里无人。我到此处见到的活物只有那嗜血的知了猴和救我的不知名的鸟儿，而它们也是在瞬间消失了。这个村子似乎会消化掉一切活物，此时此刻，我有些怀疑自己是否还活着。记得之前腹部被捅了几刀，而现在却看不到任何伤口，难不成我已经死掉了？现在的我是一个游魂？可我能够感觉到自己的体重，地球的引力依旧还在，我还是不会飞。或许我还活着，而这个村子有种魔力使我的伤口愈合，或者在这里时间可以倒流，让我回到了被刺杀之前。</br><br>可这些还是不能解释这是哪里。我来到村口，走到坑边，望向黑暗之中，刚才那一跳我回到了第一次坠落的屋子里，我决定再试一次，看看是否还会落到那个地方。前两次坠落的时候由于惊恐我是闭着眼睛的，而这一次我决定睁着眼睛看看能有什么发现。</br><br>不再犹豫，我纵身一跃跳进深坑之中。开始的时候，周围一片黑暗，逐渐的开始有了光亮，本以为要落地了，不想自己依然在坠落，后来又进入到一片黑暗之中，最后我被一股力量冲出了地面。回头一看，自己是从井中冒出来的。我回想着坠落的过程中曾经出现的光亮，那里似乎是现实世界，只不过我没有停下来，而是穿过了它。如此说来，那个深坑的确是一个通道，只是为何每次的落地点不同呢？而且明明经过了现实世界却又坠落回这个诡异的村庄，实在是想不明白。</br><br>我坐在井边，回想着所发生的一切，这应该是一个空间的问题，空间的折叠！阻挡我的东西如同一张纸，这张纸在没有折叠的情况下，将空间一分为二，只要我从洞中跳下去就可以到达纸的另一面，也就是从一个空间穿梭到另一个空间，这就是我从现实世界到达这个村庄的过程。而后来跳了两次都回到了村庄，应该是纸发生了折叠，形成一个V字形，纸的背面变成了正面，我从坑中跳下，是离开了村庄，经过了现实世界接着又穿破了纸回到了纸的同一面，也就是又回到了这个村庄。至于为何两次的落地点不同也可以解释的通，那就是纸的折痕发生了移动，空间发生了位移。既然如此，要回到现实世界只能等待纸重新变成平面，或者折叠成Z字形，这样我就可以穿透纸落在纸的另一面。也可以等待纸发生扭曲，这样子我不需要穿越纸就可以达到它的另一面，但是扭曲不如折叠来的简单，因为我不知道它是如何扭曲的，便不晓得该走哪条路线。更头疼的是我根本不知道这张隐形的纸何时会发生折叠或者扭曲。难不成我要24x7一直跳去深坑中？不被吓死怕也是要被累死了。</br><br>跳还是要跳的，伟大的科学家爱迪生当初试用了6000多种材料，进行了7000多次试验才发现了真正可以实用的灯丝，那么我还有什么理由不去尝试呢，毕竟爱迪生是为人类造福，而我是为己谋生，人不为己天诛地灭。于是我不断地在村委会院子里的坑中跳来跳去，终究是无法逃脱村庄的束缚，而体力却耗损殆尽。</br><br>村子里空空如也，虽有民房百间，却无一粒粮食，田间也无庄稼，甚至就连杂草也毫无生机，一片枯黄，村口那棵唯一有一抹绿意的大树，也被知了猴吸食殆尽，知了猴化作知了被大鸟吃掉，它们刚要展翅飞翔便已殒命，应了那句羽化成仙的话语，成仙便是死亡。大鸟已不知所踪，或许它们飞向了蟾宫，与玉兔作伴，与嫦娥共舞。总之，整个村庄只剩我一个活物。</br><br>这个鬼地方，我一刻也不想多呆，稍微恢复了一些体力之后，我便开始了新一轮的跳坑之旅，只是这次不再跳大院中的那个坑，而是跳井，爬树，翻墙，一切有可能是出口的地方我都尝试过一遍，然而，我依旧无法逃脱村庄的束缚。</br><br>我累了，无论是肉体还是精神都很疲惫，那就闭上眼睡去。简单的睡眠，简单的没有梦境，不知过了多久，一抹光亮照在眼前。我眯着眼睛看去，一轮红日挂在天边，不是朝阳，没有朝气，而是残阳如血，死气沉沉。这番景象让我想起了王勃《滕王阁序》中所写“落霞与孤鹜齐飞，秋水共长天一色”，然而这里只有落霞，没有鸟，更没有水。此时的我没有诗人的雅兴，残阳、枯树、断肠人本该产生一首好诗词才对，然而绝望的人无心吟诗作对。</br><br>绝望并非来自于一时的挫折，而是每天都在重复的努力完全得不到回报。日升月落，日落月升，周而复始，这里只有两个时间，那边是傍晚与黑夜，你永远看不到朝阳与当空烈日，也看不到村庄有任何的变化。日复一日，我不再尝试着逃离这里，因为根本无法逃离，我已经绝望了，不知经历了多少日夜，我不吃不喝却感觉不到饿与渴，只是很疲惫，绝大部分是精神上的疲惫。</br><br>人生第一次感到活着没意思，孤独是那么的可怕，许久未讲话，我都不知道该如何开口了，罢了，罢了，随它去吧。我掏出水果刀，扎向自己的心脏。</br><br>一阵剧烈的疼痛感从腹部传来，此时的我躺在巨坑边缘，腹部插着一把刀，流着血，面前站着的是那个杀我的男人。我终于走出了村庄，回到了现实世界，然而我就要死了。</br><br>“是你放弃了我赐予你的机会！”，男人开口说道。</br><br>“什么机会？”我艰难的从嘴里挤出一句话。</br><br>“永生！”</br><br>“永生？”</br><br>“对，所有人都渴望的永生，而你，放弃了”，男人有些惋惜地说道。</br><br>“可是你所谓的永生我并不喜欢，那里死气沉沉，除了我没有任何生命，也没有生机。没有鸟语花香，没有狂风暴雨，没有菜米油盐酱醋茶，没有女人的嬉笑和孩子的打闹，没有成功的喜悦与失败的难过，甚至就连绝望的情绪都会被无尽的时间所吞噬掉。总之，不管是美好的，还是不好的东西，那里统统都没有，那里拥有的只有死寂与孤独，这边是你说的永生？”</br><br>男人用深邃的眼神看着我，悠悠的说道：“真正的永生便是如此，所有的活物都将死去，所有的情绪也尽皆化为孤独，而你是这个世界上唯一还存活的生命，唯一便意味着孤独，所以陪伴你生命而存在的就只有孤独。你的生命不再需要靠食物与水而维持，你也不会生病，因为就连微生物也殒没在通往永生的过程之中，你是这个世界的主宰，而你本身却被永生而主宰。你获得了永生，任何事物都无法杀死你，除了你自己，而你选择了放弃永生，那么你终将死去，而且是马上。”</br><br>我大笑几声，抽搐的说到：“如果永生需要我付出一生的孤独作为代价，那我宁愿死去，人总是需要或在人群之中才能称之为人，否则活的连条狗还不如，那活着还有什么意思。当一个人所有的情绪都被孤独替代之后，他的生活是单调的，或者说他是一个活死人，行尸走肉而已。我在村庄中呆了几个日夜，连最终的绝望也已经丢弃了，生与死已经没有区别，或者说不如死去。如果说放弃永生我便可以逃离村庄，哪怕是出来后马上要死，我也不后悔，事实上我真的就要死去，那便去死吧。”</br><br>我不断地咳着血，意识渐渐模糊起来，感到自己越来越轻，飘了起来，我看到自己的灵魂脱离躯体而去，这便是自由，摆脱了躯体的束缚而获得的彻底的自由。这一刻我才明白，自由比永生更加可贵，生命不在于长短，自由的生命才会精彩，或许看透了生死的人才能成为得道者。</br><br>我俯视大地，看向那个男人，他面露苦色，微微摇头，巨坑中卷起一股气流，将他吞噬。我放弃了永生，而他终究会被永生所困，我还可以同情他，然而他唯一的情绪便只有孤独，直到找到另一个人来替代他，否则他就是想死也难……</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]}]}