{"total":135,"pageSize":10,"pageCount":14,"data":[{"title":"圈","slug":"圈","date":"2016-12-15T01:48:38.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/圈.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>昏暗，一片昏暗却不是黑暗，眼前的一切笼罩在一片灰蒙蒙之中。俯瞰，面前是一座村庄，不大却也不小，不是瓦房，而是座座茅草屋与阡陌交通。看似复杂，主干道实则一条。三人从竖梯上趴下，脚踏村庄的土地，四顾茫然。</p>\n<span id=\"more\"></span>\n\n<p>这是一个陌生的地方，没有霓虹闪烁，没有车来车往，川流不息。似乎是穿越回古代，三人沿着小路前行，希望能找到出口。蜿蜒小路穿行在村落之中，尽头的尽头是起点，走了很久，欲到终点的我们回到了出发点。又走了几圈，我们发现这是一个死循环。是的，我们被困在了这里，我们所能到达的地方便是这条路所决定的轨迹，哪怕我们有很多的想法，却无法逾越路两边的高墙，只能按既定的轨迹运行。</br><br>哲学讲运动是绝对的，静止是相对的，我们在不停的运动，而面前的路却如死物般，一条死路！又言时间是永恒的，时光的脚步匆匆，被困在死路上的我们，生命随时间流逝，看似我们在原地踏步，此时之我已非彼时之我。</br><br>走的累了，坐下来休息一下，梳理一下事情的来龙去脉。之所以会现在这条死路之上是因为受一对夫妻引路，从地面的一处井盖顺梯子爬下，而随后井盖关闭，我们被困在了这里。如同一个人掉进了冰窟窿里，在水下寻找自己落水的那个窟窿却怎么也寻不到，似乎从来没有那个窟窿一般，是的，找不到的便等同于没有，得不到的也与没有无别！</br><br>我们当前需要找的不是路的尽头，而是那个井盖。几次探路下来，我们发现了一个规律，每隔一段时间我们都会来到路的原点，而这一段时间便是一天，即每过一天，我们的坐标便会归零到原点，或许我们从来没有到达路的尽头，而是在路途当中便被运送到原点，那么要到达路的尽头，我们就要和时间赛跑，从原点到终点，我们只有二十四小时。</br><br>于是，我们开始奔跑，用脚步与时间赛跑，争分夺秒。然而事情并没有我们想象的那么简单，时间似乎总是沿着某一轴线向前流逝，然而空间却是多维度变换，面前的路变得错综复杂，如同一张大棋盘，纵横交错，每前进一步，便会出现多条岔路，你永远也不知道该去往哪个路口，进一步或许为进，也可能是倒退了几步，因为你没有走过就不知哪条是生路，哪一条是死路。</br><br>人类是一种聪明的动物，不论是结绳记事，还是后来的符号或者文字，这都是智慧的象征。我们边走，边做记号，哪怕有千万条路，只要做好标记，总会有走完的时候。</br><br>虽然没过二十四小时，我们的坐标都会归零，但是我们的记忆与所做的标记都不会被抹除，所以只要给我们充裕的时间，总有一天我们会破土而出。然而时间是无情的，不等人，不等物，它孤傲的来，孤傲的去，哪怕我们等得，他人却等不得。于是我们没日没夜的奔跑，所幸这个世界没有白昼与黑夜，只是灰蒙蒙的一片，不需要灯光，我们也可以看清脚下的路，丝毫不影响步伐的速度。</br><br>不知过了多少天，我们几乎跑遍了所有的路，终于半死不活的找到了井盖的位置，使尽最后一丝气力顺着梯子爬到路面。井盖之上是那夫妻二人，见到他们的第一句话便是质问他们为何将我们困在地下那么久。二人微微一笑，一句话不经意的飘入我们耳中:“困住你们的是你们自己，你们随时都可以出来。”</br><br>是啊，能困住我们的只有自己，我们所站的圈圈原来都是自己对自己的禁锢，我们的理想早已铺就了一条路，是死路还是活路只有有过才知道，或许一路顺风，或许在墙上撞的头破血流，亦或破墙之后别有洞天。</br><br>每个人面前摆着许多路，该走哪一条，该舍弃哪一条，该直走还是要转弯，每一个岔口，每一个拐点，都有无尽的烦恼，那条路对，哪条路错，谁人可知？当你走在一条不开心的路上之时，是顺心意放弃，还是要承担责任含泪走下去？</br><br>人生因为未知而神秘，而美丽，而无奈，而苦恼……</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"人皮","slug":"人皮","date":"2016-06-06T01:46:34.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/人皮.json","excerpt":null,"keywords":null,"cover":null,"content":"<p> “回来，别走！ 今天必须陪我喝爽。”从厕所回来时，阿龙拉着我的手喊道。<br>我喝得有点飘飘然，随口应道：“舍命陪君子，一醉方休！ ”<br>正欲往餐馆走去，阿龙突然蹲了下来，脸上一副痛苦的表情。</p>\n<span id=\"more\"></span>\n\n<p>“怎么啦，不舒服？”我问道</br><br>阿龙答道：“突然感到胃痛。”</br><br>“那还喝个毛啊，赶紧去医院！”我急道。</br><br>说走就走，途径自助银行时，欲取点钱，刚刚插上银行卡，后面走上来一位壮汉，顺手将我们的银行卡拔走了。光天化日竟然明抢，是可忍孰不可忍，没有多想，我一个箭步冲上去，正要对着壮汉的背狠狠踹一脚，不料旁边一下子冲出几位小伙子，手中执着刀枪。壮汉缓缓地回过头来，我才看到他白色外套之下穿着一身迷彩服，看来像是军方的人。</br><br>“大哥，卡您拿走便是了，算是我们孝敬您的”，我很机智的喊出了这句话。</br><br>这些人还算比较仁义，求财不索命，拿了卡便走了。</br><br>夕阳西下，山头的天空如染了血一般，红的让人感到心慌。刚刚有种死里逃生的感觉，平时觉得自己很爷们，但是当真正面对着一群荷枪实弹的家伙时，我真的腿软了，什么骨气啊、脸面啊，早就抛到了九霄云外，只要能保住小命，让我做什么都愿意。</br><br>坐在地上长舒了一口气，旁边的阿龙突然呕吐了起来，还以为他酒喝多了，仔细一看，原来是吐血了。估计是喝酒引发的胃出血，这种情况相当严重，我背起他便向医院走去。路上遇见一个女人，很热心的问我需要什么帮助。我对她说明了情况，她表示可以找一辆车带我们去医院。我看了一眼四周，这里有点偏僻，很难找到出租车，于是便满口答应了下来。</br><br>穿街走巷来到了一座房子前，是那种普通的瓦房，女人引领我进了房子，来到房子后面的院子里。后院中有一处篱笆围成的空地，里面站了不少男女老少。女人示意我到篱笆里面去，我没有多想，背着阿龙便走了进去，随后篱笆又被围了起来。我感到奇怪，我心急如焚的想要去救人，她让我到篱笆里呆着干嘛？</br><br>我将阿龙放在地上，打量了一下四周，旁边站满了不同性别、肤色以及年龄段的人，大家都看向空地中央的位置。我拨开人群向那边看去，只见一个雪白肤色的七八岁年纪的小男孩正抱着一条大黑狗在哭泣。仔细一看才发现，原来那条狗已经奄奄一息，胸腔以下的肉尽被挖了去，进而用泥土填充在干枯的皮毛之下。大黑狗眨着无神眼睛，痛苦的哀嚎着，那声音听起来让人撕心裂肺。是谁这么丧心病狂，竟然如此残害生灵。我注意到，周围人的神色有的同情，有的愤怒，并没有那种抱着看热闹心态的人。看来这些人也是被那个女人带过来的，可她又是什么用意呢？</br><br>心中正盘算着，从后门走进一些人，为首的是一位贵妇装扮的英国女人，身后跟着几位壮汉和穿修女服饰的年轻女子。壮汉们手中持有刀枪棍棒，走到我们面前二话不说将我们按倒在地。我心想今天真够倒霉的，先是被人抢走了银行卡，然后又被骗到这个院子里，被一帮凶神恶煞的人囚禁，后面还不知道会整出什么幺蛾子呢。</br><br>只见贵妇用温和的眼光扫视着我们，然后用手指向人群，两个壮汉得到指示后走到人群中拉起一位白人小伙子向院中一个小黑屋走去，一个修女尾随其后也进入了小黑屋。不久，我便听到一阵阵如丧考妣的惨叫从小黑屋中传出，估计这小伙子被用酷刑了，只是不晓得他们采用的什么手段，竟然能让他如此惨嚎。许久，惨嚎声渐渐变得微弱，修女拿着一件东西从小黑屋中走了出来。起初我并未看清是什么东西，待她行至近前时，我才发现她双手提着的竟然是一张血淋淋的完整的上半身人皮，他们竟然活剥了那个小伙子的皮，做成了一件人肉马甲。修女拿着马甲在一排排的人群中晃来晃去，当她走到我面前时，嘴角轻微上扬，将人皮马甲往我的脸上蹭。一股血腥味扑面而来，鲜血滴到了我的脸上，我将脸转向侧面，她也转向侧面，如此几番，我实在忍不住了，刚刚吃下的东西一股脑的全吐了出来。</br><br>此时，队伍中的一个黑人小伙子突然站起身，朝门外跑去，两名壮汉追了上去将他擒了回来。贵妇使了一个眼色，二人便拖着黑人进了小黑屋，又是良久的惨叫声，一条完好的人皮长裤被提了出来。在场的所有人均已吓得瘫倒在地，几乎所有的人都开始呕吐起来。我心想不妙啊，今天遇到变态了，是要活生生的剥掉所有人的皮啊。</br><br>只见两名修女一人提着白色马甲，一人拿着黑色长裤走到了贵妇的面前。贵妇神情有些激动，沉默少许便脱光了身上的衣服，随后她拿起了马甲，颤抖着双手将其穿到了自己的身上，然后便是那条长裤。所有的人都惊呆了，心想这女人一定是疯了吧，竟然穿人皮外套。之前在网上看过人们活剥动物的皮毛，整张皮剥下来之后，动物还在不停的抽搐，那场面已经很让人震撼了。如今，贵妇指示手下活剥人皮，为的便是获得一副“好皮囊”来装扮自己，或许动物的皮毛已经不能满足她的爱美之心，她需要的是炫耀，当大部分有钱人穿着动物皮毛制成的漂亮外套或者围脖时，她穿的是血淋淋的人皮，在这个世界中她才是唯一光彩夺目的那个人。</br><br>此时，我们一群人便是屠宰场中任人宰割的猪，想要反抗，可别人手里有刀有枪，而我们做出稍微大幅度的动作，便会成为下一个被剥皮的对象。贵妇站在原地欢快的笑着，转着圈展示她的新装。场中有几个人已经吓晕了过去，我也吓得脸色苍白，嘴唇发紫，感觉下一刻便会晕将过去，怕是醒来时已经躺在案板上被活剥了。我晃了晃脑袋，迫使自己清醒些，微微抬头望向贵妇。她终于转累了，停止了大笑，所有还清醒的人一下子变得紧张起来，不知道那女人是否在寻找下一个目标。</br><br>我再也受不了这种在生死一线时的那种恐惧感，双腿蹬地，一个箭步冲向贵妇身前。那些打手们似乎没有意料到会有人敢反抗，所以一时间没有反应过来。我大喊一声“去死吧”，狠狠的一脚踹在贵妇的小腹上。这一脚用尽了我全身的力气，可以说是暴击，她吃不住痛，一个跟头栽倒在地，痛苦的挣扎着。由于反冲力，我后退了几步，差点摔倒，人群中的打手此时已经发现了异常，向我冲来。我没有理会他们，三两步冲到贵妇面前，狠狠一脚跺在她的脑袋上。那一瞬间，脑浆与血液齐飞，血红的天空与血腥的空气融为一体，这是一幅多么让人兴奋的画面，哪怕最优秀的画家也画不出这种死亡美感。</br><br>我像是中了邪一般，兴奋地呐喊着，咆哮着。人类文明外表之下潜藏着嗜血与杀戮的本性，二十几年的温柔就在这一刻被撕裂。我并没有因为杀了人而感到恐惧或不安，也没有考虑之后将会面临着法律的制裁，我不认为自己是正当防卫，我只是有一股抑制不住的想杀死她的冲动。那踹在肚子上一脚，如同踢在一个装满水的橡胶球上，让我体会到了人体之柔，而跺在脑袋上的一脚，如同踩碎一个大西瓜般的痛快，头骨被踩裂的声音虽然短暂，却有一股平日里听不到的暴力美。我笑着，跳着，像刚穿上人皮外套的贵妇般高兴着。我不是疯了，而是本性突破文明世界的束缚，得到了解放，就如同17年蝉一般，在暗无天日的地下生存许久，破土而出的那一刻的兴奋。</br><br>打手们围了上来，我没有理会他们，继续笑着，跳着，不时地踩几下贵妇的尸体。血水在脚下飞溅着，血腥味让我更加的兴奋，我仿佛来到了另一个世界，那里没有白天，没有黑夜，只有一片血红。不知道跳了多久，我晕了过去。</br><br>我没有醒过来，因为我不想醒过来，我不知道后来发生了什么，不论是打手们杀死所有人，还是人们奋起反抗杀死群龙无首的打手们，我都不关心，因为我找到了本心，找到了自我。外面的世界，他人的死活又与我何干？我离开了这个世界，去了另一个世界，那里也有高低贵贱，也有不平之事，但那里的生存法则很简单，实力决定一切，那里没有太多束缚，可以快意恩仇，肆无忌惮的杀戮……</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"新生","slug":"新生","date":"2016-05-29T01:44:28.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/新生.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>突然得到消息，要求我去另一所学校做交流生。我本来是一名华中农业大学的博士生，不知什么原因，导师要求我去厦门某高校进行科研工作。圣命难违，告别了实验室的兄弟姐妹，便踏上了去福建的路。</p>\n<span id=\"more\"></span>\n\n<p>武汉到厦门的动车只有七个小时，朝发晚至。到了厦门北站之后，乘坐厦门旅游专线去往目的地。一路驰骋，看着窗外的风景。厦门的夜景很漂亮，不论是大厦的灯光，还是高架及环海路的灯光，都是那么光彩夺目。打开车窗，感受着海边传来的丝丝凉意，本来压抑的心情好了很多。离开一座城市的悲伤瞬间被另一座新城市的新鲜感取而代之，虽说我对武汉有很深的感情，但毕竟那里不是故乡，不是我根生长的地方，所以就算离开，也没有太多的忧伤。厦门是一个不错的地方，虽然也会遭遇大学路的堵车，但这里空气质量真的很好，当地的人们都很热情。这里还有武汉看不到的真正意义的大海，让我想起了故乡的海，故乡的老父老母……</br><br>一路上思绪万千，很久没有到一个陌生的城市了，这种感觉真的很好，一个人背着行囊，踏着夕阳，享受那孤独之美，离开喧嚣的闹市，感受片刻的宁静，一个人，不需要考虑交际，不需要应酬，不需要在乎别人的想法，一个人，静静地，挺好……</br><br>专线到达黄厝垵之后，便打了一辆私家车。车沿着环海路一路飞驰，司机是一个比较热情的人，一路上跟我聊着天。我本来是一个人来厦门的，但人类总会用谎言来确保自己的安全，所以我告诉司机，我是来这里找同学玩的。由于当天到厦门的时间比较晚就没有直接去学校，而是定了一家客栈。客栈在黄厝垵附近，叫做“塔头一号客栈”，车走了十分钟的样子便到了目的地附近。这里路比较窄，我便提前下了车，打开手机导航，找到了客栈。</br><br>到客栈已经夜里十一点多了，老板娘很热情的带我去了房间。这里是一家青年旅社，一个床位一晚上60元，也算是比较便宜的了。房间里有四个床位，十分简陋，虽然条件有些艰苦，但总算有个挡风遮雨的地方。折腾了一天十分累了，连续几天厦门都在下雨，床有些朝，但我依旧睡的很香。</br><br>第二日一大早我便醒来，洗漱一下，简单的吃了早餐，便乘坐公交去往XX大学报到。XX大学在一座山上，离市区有些距离。车沿着大学路驶过，第一次看到厦门大学，看到大学旁那两座高高耸立的像帆船一般的大楼。心中埋怨着，为什么不让我去厦门大学交流，而是把我搞到闻所未闻的XX大学。所谓圣命难违，君让臣死，臣不得不死。何况只是到另一所不知名学习搞科研而已。心中这般想着，那一分怨念便也跑到了九霄云外。</br><br>车已经缓缓的驶到了山坡之上，我们行驶在一条环山公路之上，这条路十分窄，刚刚能容许两辆车并行。而且此路九拐十八弯，非老司机不能行也！山脚往山腰的一段路没有十分特别的地方，当车驶到山腰之时便另有一番风景映入眼帘。之间公路两边密密麻麻的布满了坟墓，大大小小的土丘，形形色色的墓碑，看得人眼花缭乱。看来学校建在了一块风水宝地，一路行驶着，我一路看着路边的墓碑，这些墓碑颇有趣，都是可以自由转动的，平时是树立的，需要的时候可以转动到与地面水平，当做桌子用。此时正值午间，我看到有很多人将墓碑当做餐桌，正在饮酒聊天。墓碑的冷色调与人们衣服的暖色调搭配在一起，有一种说不出的感觉，是奇妙、奇怪，还是其他？</br><br>车在墓碑间穿梭着，通过车里的后视镜看向司机，他面无表情，应该是早已经习惯了这种景象吧。大约穿梭了二十分钟的样子，车子终于停在了XX大学的门口。下了车，呼吸了一大口新鲜空间，顿时觉得清爽了许多。刚刚在盘山公路上的数不尽的急转弯，有几次差点禁不住呕吐出来，心想这一次上山怕是再也不肯下去了，否则要晕车晕死。</br><br>整理了一下背上的行囊，向校门看去，给人的第一感觉是该学校比较低调，没有霸气的大门，没有点缀的花花草草，只有一片死气沉沉的灰色，唯一惹人注目的是校门内侧正中的一块大石头，上书“XX大学”四个血红色的大字。心头突然涌起一种诡异的感觉，这学校难不成是一所魔法学校？我是搞生物的，却来到这么一个死气沉沉的鬼地方，感觉这里更适合研究死物。</br><br>还好此时艳阳高照，否则我一定会被吓出心脏病来。一路打听着，我来到了报到处，领取了相关的报到材料，便被带到了宿舍。宿舍楼也有些老旧，楼梯设计的比较窄，台阶有些高，走起来总觉得要掉下去。宿舍里有两张高低床，空间比较小，没有独立卫生间。我心中一万个不爽，想想华农的博士宿舍，两人间一个人住，设备一应俱全，简直爽翻天。此时此刻面对着眼前的四个床位和另外三个舍友，心中的失望与不满如熊熊烈火般燃气。听舍友说在这里只有博士才能住四人间，而硕士和本科生更惨，只能住六人间和八人间。</br><br>一个人独处久了，便不希望别人闯进自己的生活中来，以前一个人很自由，想什么时候睡就什么时候睡，没有人打扰也不怕打扰别人。而如今，除了考虑自己之外还要考虑其他三个舍友的感受，那一份自由就这样子被无情地剥夺了。还好三位舍友比较给力，人都不错，相互认识了感觉比之前稍微好了点。有舍友也不错，可以聊聊天。</br><br>下午收拾了一下宿舍，去导师那里报了到，一切事情办妥之后便与舍友一起吃晚餐。我是新来的，作为老生的舍友们自然做东，我心情顿时好了很多。三位舍友各自带来女友，只有我孤苦伶仃，不过有酒有肉，其他的都可以抛到九霄云外。在这里聚餐只有一个去处，那就是山腰的那一片坟地，中午途径那里时便见过不少人在用餐，心中还觉得奇怪。此时自己也要去那里吃饭，一方面觉得奇怪，另一方面也感到有些刺激。黑夜、坟地、美食与美酒，这种生与死的交汇谱写出一首欢乐与死寂的交响曲。我不知道为何大家要在这里聚餐，也没有去问缘由，心想先填饱肚子再说，这些疑问留待日后再搞清楚吧。</br><br>我们一行七个人，挑选了一块较大的墓碑，在坟堆对面绕着墓碑均匀的坐下。墓碑平时是长方形竖直立着的，用餐时可以将其放平，墓碑边缘有一个按钮，可以将其变成圆形，如此墓碑便变成了大圆桌。这里的菜品也比较有特色：炖甲鱼叫做“清蒸头盖骨”，红烧猪脸叫做“人皮面具”等等。至于酒水那都是分A、B、AB、O型的。菜都是舍友点的，说都是招牌菜，今天先吃上半身，改天再吃下半身。我拿着手机将整个菜单拍下来，发到了朋友圈希望能够赚点人气。</br><br>酒足饭饱之后，哥几个都去约会了，剩下我一个人穿梭在墓地之中，前一秒的热闹与后一秒的孤寂，一秒只差，天壤之别。此时此刻好想抱着每块墓碑大哭一场，想来无趣，便作罢，一个人沿着山路向山顶的学校走去。</br><br>刚刚吃饭时还是一片阴暗，快走到山顶之时便云开雾散，月光如水般撒向大地，看向山腰，点点烛光颇为美妙。热闹繁华的大地之下躺着那些沉睡已久的死灵魂，不知道在这样的夜色里他们是否会钻出坟墓，对着月光吐纳，吸收天地之灵气，日月之精华。一阵风袭来，不由自主的打了个寒颤，我裹紧了衣服，朝学校里走去。</br><br>路上经过一处假山，见一个女生在上面玩耍，跑来跑去。我走上前劝他赶紧下来，以免摔伤，还没等我开口，他便真的摔了下来，脸已经破相了。我慌忙带他去校医院，女医生很不在乎的样子，没有处理伤口，没有上药，而是直接包扎了纱布。我突然感到尿急，刚刚喝得酒怕是不甘愿留在我的体内，于是我去了厕所。放完水回来却没有发现女生的身影，边去问刚才那个女医生。顺着她手指的方向，我看到了一团白色的物体。我一下子惊呆了，那个女生此时已经被包扎成了一个木乃伊，站在那里一动不能动。女医生走到我身边，拿起纱布便要向我身上缠，情急之下，我抱起女生便逃出来医院，跑了很久，确保身后没有人追上来，我才放下女生，大口喘着粗气。休息了一会儿我便将女生身上的纱布一圈圈的解开，最终看到了皮肤。这里没有灯，只有月光，我拍了拍女生的肩膀安慰他不要怕。谁知道他二话不说便咬住了我的手，我疼得厉害，努力的挣脱开来。顺着月光看着他，发现他全身漆黑，感觉像是焦炭一般。他死追着我不放，发疯般的要咬我，我感到了异常，一脚将他踹倒在地，夺路而逃。</br><br>一口气跑回宿舍，关上门，回想着刚才的一幕，感到十分诡异，为什么女生去了医院之后会变成这个样子，还有那个女医生，自从我进门之后她没有说过一句话，所有的交流她用的都是肢体语言。这学校太诡异了，所有的一切都不正常。哪有人在墓地里吃饭的，首先是对死者不敬，其次正常人也不会在这种地方聚餐吧。我拉上被子蒙着头，脑袋里浮现着一幅幅诡异的画面。突然感到燥热无比，宿舍里没有空调，我走到阳台之上，想吹一下凉风。</br><br>站在阳台上可以看到山下的景象，若是晴天，这里是一个很好的观景台。我看向四周，发现前面的空地上有一根很高的灯柱，有十几米高的样子。灯柱顶端有一根与灯柱垂直的柱子，上面垂下两根绳子，绳子的底端帮着一块木板，这边组装成了一个超级秋千。秋千上站着一位女生，她悠闲地荡着，我心里一阵烦躁，心想她该不会摔死吧？只见那女生荡的越来越高，最终秋千荡到了最高点将女生甩了出去，不见了踪影。这情况怕是真的要摔死了，我拍了一下自己的脑袋，怪自己总想些不好的事情，这下子出人命了。我急匆匆的跑下楼，朝着女生跌落的方向跑去。</br><br>路上我经过一处鱼塘，这里的水很清，感觉水很深，我是一只旱鸭子，及其怕水。这处鱼塘被隔成多个小鱼塘，各鱼塘中间是只有半米宽的小路。而大鱼塘两边没有路，所以行人只能通过中间的小路达到对面。我救人心切，努力的克服心中的恐惧，沿着中间的一条小路前行。途中看到一位女生站在小路上一动不动，如同一尊雕像。我走上前，跟她打招呼，并未得到理会，于是我便伸手轻轻地拍了她一下。谁知这轻轻的一拍竟然将她拍到了水中。我伸手去抓她，却怎么也抓不到她，我声嘶力竭的呼喊救命，却找不到一个行人。我绝望的看着女生在水中慢慢的下沉，她没有挣扎，就这样安静的沉向水底，直到沉到黑暗的深渊。</br><br>我哭泣着，前行着，我要找到那个荡秋千的女生，或许她还活着，或许我还可以救她。泪水模糊了我的视线，生死只在刹那之间，生命真的很脆弱，人说没就没了，一天之内我遭遇了太多死亡。我奔跑着，呐喊着，穿梭在大街小巷中，却怎么也找不到女生坠落的地点。就算是摔成肉泥也得见到骨头吧，我继续搜寻着。不知道找了多久，我已经成了木头人，机械的走着，没有目标，没有方向。</br><br>前面出现了一个木屋，我走了进去，发现里面有好多绿孔雀。看到我进来，他们纷纷开屏，这种人们所追求的美景对于此时此刻的我来说毫无吸引力。还没等我观察清楚这个屋子的结构，眼前便出现了一团团火花，仔细看去才发现，那些孔雀的屁股里正往外喷着熊熊烈火，而他们的目标竟然是我。我夺路而逃，他们在后面死追不放，一怒之下，我挥刀将他们全部杀光。火将它们的尸体化为灰烬，吵杂的夜顿时变得安静下来。</br><br>我瘫坐在地上，无力地喘着粗气，狠狠地抽了自己两记耳光，希望自己是在做梦，能够把自己抽醒。我闭上眼睛，抱着头，大脑里一片空白，感觉自己要晕死过去了。</br><br>许久，我感到有人走来，我缓缓地抬起头，发现面前站着三个女生，一个浑身焦黑，一个浑身浮肿，另一个血肉模糊。我看着她们的衣服，心里咯噔一下，发现她们正是舍友的女朋友。刚刚还在一起吃饭，不一会儿的功夫，她们便以不同的方式死去，我想不明白这一切到底是为什么。</br><br>“是你动了杀念”，一个女生说道：“是你害死了我们！”</br><br>一句话惊醒梦中人，她们在出事之前我脑海中都浮现出她们会出事的想法，难道我的意念可以转化成现实？是我害死了她们？</br><br>“对不起，我没有想害死你们的意思，我只是在担心你们。”</br><br>“对于一件事情，我们不看初衷，只看结果。杀人偿命，你随我们一起去吧。”焦黑女生说道。</br><br>“刚刚那些孔雀是你们搞的？”我戒备的问道。</br><br>“本来想烧死你，结果让你逃脱了，那么还有两种死亡方式，淹死或者摔死，你自己选择吧！”浮肿女说道。</br><br>我沉默片刻说道：“我选择活下来，你们寂寞的话便去找你们的男朋友吧，我没有兴趣与你们玩。若你们还不离去，下场便如这些火孔雀一般！”</br><br>三女听闻此话，大笑着飘然离去。我刚才是强装镇定，心里面早就怕得要死，此刻见她们离去，整个人便瘫倒在地。休息了少许时间，我急忙跑回宿舍，收拾了背包便逃离了XX大学。我要离开这个鬼地方，这里的一切都不正常。</br><br>此刻，月亮早已经躲到了乌云的后面，四处一片黑暗。这个时间早已没有了校车，也根本打不到的士，我只能一路小跑向山下行去。夜很安静，虽然是夏天，却听不到虫鸣，空气仿佛凝固了一般，世界似乎处于完全的静止状态，只有我在动。我一路飞奔着，感受不到耳畔的风，许久，终于行到了山腰。想要下山，必须穿过那一片坟地。此时的坟地中没有了热闹喧哗的用餐人，地面很干净，没有任何杂物，如同从来没有人来过一般。顾不得多想，我穿梭在林立的墓碑之间，希望早点走出这片阴森之地。不知走了多久，我始终没能找到下山的路，我发现自己迷路了，放眼望去，只看见一片片的墓碑，哪里还有什么道路？！</br><br>我已经筋疲力尽了，索性找块墓碑坐了下来，稍作休息再说。擦了擦额头的汗，抬头望向四周，突然发现一块墓碑上有个熟悉的名字，那不正是焦黑女的名字吗？我站起身再去看周围的几块墓碑，果然三个女生的名字都在墓碑上，甚至我看到了三位舍友的名字。我如遭雷击般无力的瘫倒在地，想着今天发生了一切，想起我们一起在墓地里吃的奇奇怪怪名字的菜肴，喝过的那些不同型号的红酒，一下子我开始呕吐了起来。我感到食管都要被拉扯出来了，眼睛止不住的往外流，就这样吐啊吐，我看到呕吐物中有一团黑乎乎的东西，仔细一看竟然是头发。天哪，我究竟吃了些什么东西，难不成真的吃了头盖骨？！想到这里我有开始呕吐起来，吐到没有东西可吐了还在干呕，感觉要把胃都呕吐出来了。</br><br>一阵阴风袭来，月亮从乌云后偷跑出来，整片墓地顿时亮了起来，林林总总的墓碑反射着月光，让人感到一片阴寒。我抬起头，发现身边多了几个人，正是舍友和他们的女友们。我被他们包围了，我吃力地从地上爬起来，恶狠狠的瞪着他们说道：“你们不是人！”</br><br>他们面无表情，伸手便要来撕扯我。我推开两位女生，从包围圈中突围出来，寻着小路向山下跑去。忽然，我感到了一阵地动山摇，正片墓地开始热闹了起来，坟堆中爬出形色各异的老老少少、男男女女。大家嬉笑怒骂，觥筹交错，一片欢乐景象。这时候，一位男舍友突然吼了一声，所有人的目光都投到了我身上。我感到时间停止了流逝，那一刻我完全不知道该怎么做，想跑，腿却像灌了铅一般，根本无法挪动一步。人们渐渐地向我靠拢过来，眼睛中闪烁着贪婪的目光，我知道，下一刻我将成为他们的宵夜。</br><br>百无一用是书生，平日里只顾着读书，没有时间锻炼，手无缚鸡之力的我面对着成群结队的活死人根本毫无办法，只能为鱼肉任人宰割。我一屁股坐倒在地，大声问道：“为什么？！”</br><br>“人群”中走出一位中年男人，他笑呵呵的对我说道：“同学，不要怕，我是生科院的院长，我们学校以生命科学为中心，研究人的生死轮回，每一位来此学习的同学首先要献出自己的生命。只有自己体会了由生到死的过程，九泉之下才能更好的参悟生命的含义。我们尝试过不同的死亡方式，观察这些死法产生的死后效应，最终我们发现正常死亡后生命到此结束，而一些非正常死亡方式往往可以让死者得到重生，比如你面前的这些人。目前我们主攻的难题是如何让人真正的死而复生，如果攻克了这个难题，那么我们可以让风烛残年的老人以某种方式死亡，然后我们再将其复活到他的年轻时代，青春重新绽放；生病的人先死而后生，去除身上的疾病而重获健康之躯。这一项研究不论是发nature还是science都绝对没问题，而你更不用担心自己的毕业问题。现在需要你做的就是尝试一种新的死亡方式，只要有学子前仆后继的尝试，终有一日我们会获得成功，到那时，整个世界为我们欢呼，我们会被民众奉为上帝，你还在等什么？快去死吧！”</br><br>我看着院长就像看着一个神经病一样，简直是一派胡言，搞科研搞的走火入魔了！不过看着眼前的那些活死人，我便否定了自己的想法，他不是神经病，而是一个有思想的死人。他的话绝对不是在恐吓我，而真的是要拿我做科学研究，可以想象，眼前的这些男女老少要么是学校里的学生，要么是从山下抓来的试验品，他们统统的为科研而献身了。而我，我不喜欢科研，也不想为什么而献身，我只是想混个博士文凭而已，我不想死，因为我还没有来得及好好地享受生活。</br><br>我回想着来到该学校里的所见所闻，想起了很多细节，或许可以跟他们赌一把。“哈哈哈，可笑、可悲！”我大声笑道。</br><br>院长看着我冷笑道：“你不用这样子拖延时间，没有人会来救你的。”</br><br>我讥讽道：“你可知道，你们所研究的东西，早就被抢发了，你们还傻乎乎的在这里闭门造车，难道不可笑，不可悲吗？！”</br><br>院长扯起了我的衣领，瞪大了眼睛怒道：“你说什么？怎么可能？！”</br><br>“怎么不可能？”我轻蔑道“我想问你，你多久没有看文献啦？”</br><br>院长沉吟片刻道：“我们自从上山之后就没有下去过，山上没有网，所以无法查阅文献，离上一次看文献也快有十年了吧。”</br><br>我心中长舒一口气，果然让我猜中了，这里没有网络，这就是我的突破口，我要从精神上击败他们。</br><br>“院长，您所研究的课题就在去年十月份发表了，目前这项研究已经得到了应用，起死回生在我们国家就可以做了，像你们这些老僵尸都可以返老还童的，不过要去京城，你们要去的话只能自己包车。如果您愿意放我一条生路的话，我负责给大家搞车，报销往返路费。”我天花乱坠的说着，心想如能活着逃出去，一定要找我在蓝翔的哥们开着挖掘机回来把这些家伙“活埋”掉。</br><br>我心里正偷着乐，却听院长撕心裂肺的喊道：“我数十年来的心血啊，怎么就被别人抢发了呢？！”</br><br>“院长，我觉得此事必有蹊跷，这种难题，凡人怎么会有idea呢？就算想做，那他们也很难得到第一阶段的研究成果啊，所以我猜测，科研团队里必有内奸，走漏了风声。”我尝试着挑拨离间，不断地编着瞎话。</br><br>估计院长真的是急疯了，完全丧失了判断能力，我说什么，他就信什么。只见他恶狠狠的瞪着周围的学生们，大声喊道：“是谁？到底是谁？！”</br><br>四周一下子安静了下来，大家面面相觑，没有一个人承认。不论院长如何问，都没有人作答。于是院长抓狂了，他冲向了那些学生们，挥舞着不知道从何处哪来的大腿骨砸向了那些学生们的头盖骨。那场面凄惨无比，学生们四处奔逃，一个个的倒下。我的目的达到了，趁乱挤出了人群向山下逃去。</br><br>死里逃生的我终于回到了武汉，回华农后我想了很久很久，找到了导师，说我在厦门水土不服，实在是待不下去，不如回来好好地跟着导师您老人家搞科研有前途。一番马屁拍下来，这事儿就过去了。</br><br>我不知道厦门的那个院长和那些学子们怎么样了，是“活着”呢，还是又死了一遍。他们的那个课题要成功真的很难，但是的确取得了一定的成果，比如“死而不死”，若真能够做到死而复生，那是对学术界以及医学界的一大贡献。我想或许有必要将这个课题继续下去……</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"屠龙","slug":"屠龙","date":"2015-11-10T01:41:29.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/屠龙.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>阳西下，天空一片红晕，我骑车走在马路上，右手边便是清水河。</p>\n<p>记得儿时的清水河是有水的，也没有污染，河中也有小鱼小虾和鹅鸭。那时候总是偷偷地跑出去和小伙伴们去河中玩，逮过不少鱼虾，打死不少蛇。</p>\n<span id=\"more\"></span>\n\n\n<p>十几年的变化，气候变得无常，清水河变成了无水河。尤其是今年受厄尔尼诺的影响，数月未下雨，河中被挖出了不小井与湾，然而也并挖不出多少水来。</p>\n<p>我看向河中，见前方围了不少人，不知道发生了什么事情。我放下车，从马路冲到河中，剥开人群想看个究竟。人群中围着一个水湾，水很浑浊，不知道有多深。人们像炸开了锅一样不知道议论着什么。周围围着不少水泵，然而并没有抽水。我有些奇怪，若在平时，这点水不到半个小时就会被抽干，可此时面对着一湾水，人们似乎都不为所动。</p>\n<p>看了许久也没看出个究竟，天色慢慢的暗淡下来，农村的马路上没有路灯，我急着回家便又回到了马路，骑着自行车走向回家的路。脑子里想着刚才的一幕，觉得莫名其妙，于是不经意的看向河中。走了不久，发现河中又出现一个水湾，水很浑浊，周围空无一人。我觉得奇怪，中午经过这里的时候并未发现这里有水湾，难道下午有人在这里挖的？为什么挖出水来却没有人抽？</p>\n<p>正当我打算离开的时候，我发现水中有很大的动静，定睛一看便被吓了一跳，只见水中一条又黑又粗的东西不断的翻滚着。起初我以为是蛇，可仔细一看发现它身上并没有鳞片。这更像是一条巨型黄鳝，通体发黑，身体有三个水桶那么粗，在夕阳的照射下泛着光。它的头一直没有漏出水面，我也没有心思去看，因为我已经被吓成狗了，骑着自行车仓皇而逃，只希望这条大黄鳝不要发现我，不知道它吃荤还是吃素。</p>\n<p>正走着，突然感到一阵风从身后吹来，伴随着一股腥味。一回头便发现一条尾巴从河中探到了我身边。刚刚只看到黄鳝的三围，却没看到它的体长，此时此刻我才发现，这玩意儿是又粗又长！我依旧没有看到它的头，所以并不知道它的全厂，不过我现在的位置离水湾有十几米的样子，也就是说这家伙最少也得有二十米长。</p>\n<p>不过，它的尾巴极其细，跟我的胳膊差不多粗。眼看着这苗条的小尾巴就要抽到我的脸上，哪怕我脸皮再怎么厚，也会被抽破相了。此时我躲无可躲，索性把车子丢了，就地一个驴打滚躲过一招。然而那条尾巴像长了眼镜一般，跟随着我左右摇摆。尼玛，老子真后悔没有学过小苹果舞蹈，否则拍一个人兽共舞肯定可以走红网络。然而黄鳝似乎并没有心情与我跳舞，它招招式式充满着杀气，不论我怎么躲，它总会精确的找到我的位置并发起攻击。</p>\n<p>躲了几招我体力便损耗了大半，心想老子豁出去跟你丫的拼了！于是撸起了袖子就势一扑一下子抱住了那条尾巴，真他妈滑呀，我这才发现根本抱不住，还很容易被它甩出去。不知道是不是我脑袋抽筋了，张开嘴便朝着尾巴咬了下去。没想到这家伙还细皮嫩肉的，口感像鲶鱼一样，十分松软。</p>\n<p>我的牙狠狠地咬了下去，此时也不顾得担心自己的烤瓷牙经不经得起黄鳝的考验。它似乎能感觉到疼，尾巴往回缩了回去，如此一来，我在尾巴上留下了两道深深地牙印，它的一层皮被我啃了下来。只是这家伙的尾巴尖着实很硬，把老子的嘴都刮烂了。见它退了一下，我扶起自行车便往前跑，可还没等我跳上车，那尾巴又探了过来。我擦，这玩意儿属驴的吧，忒倔了！</p>\n<p>它似乎被我激怒了，这一次的攻势格外猛烈，我感觉只要被它拍到就成了蒜泥了。我心里只叫苦，难不成刚才那一群人就是在找黄鳝吗？没想到它竟然跑到了下游，河中没有水，它是怎么跑下来的。真的是成了精了，它不知道在国内是不允许又妖魔鬼怪吗，还敢出来嘚瑟。心想若此时有一个榴弹发射器就爽了，干死你丫的！<br>人真是可笑，在这种危机关头还在不切实际臆想，然并卵，根本不解决问题。我使出全身力气抡起自行车狠狠地朝尾巴砸去，然后一个驴打滚翻到马路另一侧的果园里，使出吃奶的力气逃之夭夭。感觉自己真的很机智，只是可惜了我的自行车，早已经被尾巴拍烂了。</p>\n<p>天已经完全黑了下来，没有星星和月亮，我摸索着穿梭在果园里。突然感到头上有一片光投射下来，抬头望去是一架飞的很低的飞机，从云层中慢慢的漏出来。可过了一会儿我才发现，那并不是飞机，而是一些排列整齐的星星，如大雁的队形一般从空中划过。难不成是我刚刚从马路上滚下来的时候脑袋撞坏了，撞出星星来了？貌似刚才没有撞到啊，我又仔细看了看天空，星星越来越多，云彩也是五颜六色，仿佛来到了童话世界。前方有一棵斜长的大树直指苍穹，树干已经被掏空了，简直就是一座登天梯。</p>\n<p>我正目不转睛的看着，谁知黄鳝竟然追了过来。我来不及多想，直接顺着树爬了上去，一直到了云层之上。面前是一座宏伟的宫殿，让我有种来到了天宫的感觉，这也有点太过玄幻了吧。黄鳝还是穷追不舍，奇怪的是到现在为止我仍旧没有看到它的脑袋，它一直用尾巴攻击我，似乎它走路也是倒着走的。</p>\n<p>我没有停歇，直接跑进了宫殿之中。屋子内有一口大锅，里面正烧着滚烫的油。还没来得及仔细观察，尾巴便已经跟了进来。我顺手抄起门边雕塑手中的大刀砍了过去，这把刀可是真材实料，沉甸甸的，一刀下去，尾巴便断了一截。可是断下来的部分也不消停，依旧来攻击我，我飞起一脚直接将尾巴踢到油锅里，顿时感到一股香味扑面而来。他娘的，难不成这是老天故意给我准备的晚餐？</p>\n<p>黄鳝大概感到了断尾之痛，它开始翻滚着，拍打着。我更是下了杀心，一刀一刀的砍着它的身躯，砍一段，往锅里丢一段。这二货也听话，不断的往门内挤，我就一直砍下去。只是越往后，它的身体越粗，只搞得我精疲力尽。也不知过了多久，黄鳝没了动静。我一屁股坐在地上喘着粗气，歇够了，我提着刀走到门外。我顺着它的身躯一直走了七八米，终于看到了它的头部。它的头超级大，只是看样子并不像黄鳝，头上长角，而且还有眉毛，这眉毛生的五颜六色，甚是漂亮。鼻孔相当大，摸摸我自己的顿时觉得那些骂我牛鼻子的人少见多怪了。奇怪的是它没有眼睛，眼眶中空洞洞的，怪不得它一直倒着走路，看来是它的尾巴触觉比较灵敏，可以引路。这他妈的什么怪物，怎么看起来有点像龙呢？但是它没有爪子，没有鳞片，难道是龙与黄鳝的杂交一代？</p>\n<p>我太累了，也懒得去琢磨这些，本想掏出手机拍个照片也好回去吹牛，可摸了半天才发现手机早已经丢掉了！这地方有点诡异，我也没有胆量去品尝锅中的肉是什么味道，万一有毒我就白折腾了！</p>\n<p>我走到树旁，像玩滑梯一样从上面滑了下去，再回头，一切都已经消失了，似乎刚刚只是一场梦。</p>\n<p>天空下起了雨，下的很大……</p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"新课题","slug":"新课题","date":"2015-09-13T01:38:33.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/新课题.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>躺在床上玩了会儿手机，困意来袭，便睡了过去，半梦半醒的似乎被谁扯了一下左胳膊，我一下子清醒了过来。刚才那一下子十分真实，我打开手机灯光四周查看了一遍，并未发现有何异常。难道是做梦了？自己真的是有点神经质，总是做一些离奇的梦，这样子下去怕是要去看心理医生了。回到寝室总是要把每个角落查看一遍，确信安全才会关灯，怕的是某个地方会藏着不寻常的东西。</p>\n<span id=\"more\"></span>\n\n<p>话说刚才那一下把我从睡眠中拉醒，虽然并未发现什么异常，但黑灯瞎火的我总还是感到有几分不安，又不想下床去开灯，这个时候床上比较安全。我在心中说服自己，是自己想多了，估计是神经中枢跟我开玩笑闹着玩的。我蜷缩到被子里，不让身体的任何一点地方暴露在空气中，这样心里踏实了一些。</br><br>浑浑噩噩的又睡了过去，睡了不久，感到右边的胳膊也被扯了一下。我睁开眼，看到自己身处一条街道之上，阳光昏暗已是黄昏。街上聚集了很多人，人群中间是一根十多米的竿子，大家围着竿子不知道议论着什么。喜欢凑热闹的我走上前想一探究竟，不料随着我逐渐的接近竿子，自己的身体却越来越轻，当我走到竿子底下的时候，我竟然不由自主的飘了起来。我吓坏了，努力挣扎着却无济于事，身体一直在上升，看着地上的人逐渐变小，我也离地面越来越远，恐高的我尖叫着希望能有人来救我。</br><br>然而，不论我升多高，却一直超越不了竿子的高度，我发现本来十几米的竿子在不断的长高，直插云霄，把天捅了个窟窿。而我也在不断的往上飘，但只能直线上升而不能水平移动。高空的空气开始稀薄起来，我感到一阵头晕和恶心，最后晕死过去了。</br><br>醒来之后发现自己已经在地面了，我心中疑惑，我是怎么到达地面的，如果是摔下来的，这么高肯定是必死无疑，可是我检查了一下身体，竟然没有任何损伤。难道是我飘到了飞机上，被捎回了地面？这也太匪夷所思了。我看了看四周，已经不在那条街上了，记得我上天的时候一直保持与那根竿子平行，而竿子是笔直的，按理说我掉下来应该还是会落到这条街上才对。难道我下落时遇到了狂风把我吹跑偏了？很有这个可能。其实说我是落下来的谁都不会相信，没有谁从高空自由落体下来摔不死，难不成我已经死了，现在的我只是个游魂？我摸了一下自己，肉是实实在在长在身上的，掐一下也会疼。这证明了两点:第一，我还活着；第二，这不是在做梦。</br><br>我思前想后，绞尽脑汁也没有想明白这一切是怎么发生的，明明是躺在床上睡觉，怎么会到了那条街上，为何自己会飘起来，而我在高空中晕过去以后究竟发生了什么，为何我又毫发无损的落到了地面？难道我是飘下来的？想想也不排除这种可能，既然能飘上去，那么也有可能会飘下来，不论是飘上还是飘下，总之都是超越了物理学的范畴。至于这一切究竟是怎么发生的，已经超越了我的理解范围，我所能做的只能是接受现实。最重要的是要搞清楚我现在究竟是在哪里，又该怎么回到我所在的宿舍。</br><br>我观望了一下四周，发现我所处的位置是一个完全陌生的地方，这里不是宿舍，也不再是那条街，放眼望去，这里一片凄凉，没有城市，也没有村庄，而是一片荒凉的草地，一望无际的荒草，如大海一般看不到彼岸。此时此刻的我显得那么渺小，如天地之间的一只屡蚁，被时间与空间所忽略。满目的苍夷，让我的心中充满了绝望，这一片荒原，我找不到方向，该如何才能走的出去？叹天地之苍茫，吾辈之甚微，如此渺小改变不了世界，而世界也不屑于改变我。突然感到自己是多余的，找不到存在的价值和缘由。生与死，存在与否似乎并不影响地球的转动，也不影响他人。然而活着就是活着，哪怕没人在乎也要活出自己的精彩。</br><br>我看向前方，虽然是一望无际，但世界终归有其尽头，只要我沿着直线往前走，总会走到世界的边缘。虽然我没有粮食，没有水，但总不能困死在原地，能走多远算多远。战士总是要死在战场上才不枉这个名号。</br><br>真正的孤独不是面对着很多人玩手机，而是拿起手机却不知道该找谁求助。何况此时此刻，我的手机根本搜索不到任何信号。夕阳洒在枯萎的荒草之上，别有一番风味。所谓吃自己的饭，流自己的汗，自己的事情自己干，靠人靠王靠祖先，不算是好汉。如今我没有任何人可以依靠，不妨拼命一搏，哪怕是死在这荒原之上也没有什么遗憾的。人总是要死的，或早或晚而已，若是没有太多留恋，生不如死。</br><br>我漫无目的的向前走着，人所畏惧的不是路途遥远，而是不知道路有多长，无尽的边际消磨着我的意志，向前或许可以生，然而前方有多远没有人能告诉我，或许我会死在路途中，是该驻足等死，还是要继前行累死，亦或足够幸运而走出去？想想自己的人生不是很如意， 该有的还没有，不该遭受的却要忍受着，或许在此长眠也算是一种解脱。生于天地间，葬于天地间，又何尝不是一种大自然的平衡？</br><br>我累了，真的很累了。我不怕奋斗，而怕不知道该为什么而奋斗。人一旦失去了希望，那是一件很恐怖的事情。没有目标，那就是行尸走肉。我目前就是处于这种状态，想着走出去，却又找不到方向，那为何不淹没于这个地方，何必苦苦挣扎？我越想越绝望，索性停下前行的脚步，躺下来看着昏暗的天空。我累了，真的很累了，不如闭上眼睡一觉，或许醒来就会到达另一片天地。</br><br>昏昏沉沉的，我睡了过去。睡梦中，我回到了学校，回到了寝室的床上，每天忙碌着该忙碌的事情，那是多么美好的事情。虽然时刻牵挂着课题的进展，也会有担心和烦恼，但那也是实实在在的事情，那些困难是可以克服的，相对于现在，那都不是事！</br><br>梦终归是梦，不论是美梦还是噩梦，总会有醒来的时候。待我醒来怕是还要面对那一片荒原，整个人湮灭在孤独之中。</br><br>突然，我的胳膊被谁扯了一下。我惊醒来，发现天空黑暗一片，四周也是黑漆漆的。我伸手摸向四周，感到自己似乎被困在一个箱子内。我伸手摸向自己的口袋，幸好手机还在。我打开手机，照向四周，不找不要紧，待我看明白了四周之后整个人都吓傻了。</br><br>我发现自己躺在一个铺满被子的棺材之内，棺材盖已经翻倒在地，棺材坐落于一个小坟丘之上，四周是漫无边际的荒原。我脑袋里空白一片，难道我已经死了？怎么会躺在棺材之中，就算是死，也要火化的呀，而我现在竟然是尸体保存完好，而且已经诈尸了。就算是死，也不该埋葬于这么个鬼地方，风水不好，竟然诈尸了，死都不能做一个安静的美男子，与我生前的形象真的是判若两人。</br><br>对于自己躺在棺材里，我还是感到莫名其妙，为何每次睡着后，醒来都会出现在不同的地点，而且越来越玄乎。难不成是梦中梦？在我所处的以马克思主义为指导的社会之中，是不会有这种玄幻的事情发生的。思前想后，想到了看过的电影《盗梦空间》，如果处在梦境之中，那么逃离梦境的方法就是自杀 。然而，若混淆了梦境与现实，那么自杀这种举动是极其危险的，比如说如果你处于现实之中，你却误以为自己在梦境之中，如果你自杀，那么就真的会挂掉。</br><br>我再次看了一下四周，感觉目前应该不是处于现实之中。再看向自己的衣服，明显的是古装啊。在我所处的那个年代，就算是不火化，那也不至于穿古装啊。活人穿古装那叫做复古，而古装穿在死人身上，那叫做诡异！就目前的情形来看，我百分之九十九的确信自己处于梦境之中。要想脱离这个梦境，那就要自杀。这里诡异的气氛让我感到恐惧和不安，我迫切的想要逃离这里。于是我不再犹豫，狠狠地一头撞向棺材之上。</br><br>醒来之后，发现自己躺在床上，只是这张床不同于学校的那张床，而是一张古色古香的实木床。不妙啊，我心想刚才肯定是撞晕了，而没有撞死！想到这里，我急切的想要回到现实世界，于是我从床上爬起来就撞向旁边的柱子上。</br><br>刚撞了几下就看到门外进来一个穿古装的女孩子，只见她慌忙走上前来拦住我，口中说道：“老爷，不要！”</br><br>我彻底蒙圈了，心想怎么睡了几觉就升级为老爷了。平时“老子，老子”的喊着自己，没想到这会儿真的有人喊自己老爷了。我第一个想法是自己被整蛊了，记得前段时间去恩施开会也被整过一次，只是那一次是通过电话骚扰的。而这一次未免玩的有点大了吧，怎么都换上了古装？就算是要整蛊，也没必要花费这么大的代价吧，且不说这一身古装，就这个房子的租金怕也是不菲吧。想整我很简单，深更半夜的一个电话就可以吓死我，没必要花费这么大的代价。再看向面前的这个女孩，我根本就不认识，那几个龟孙子为了整我请了个女演员？!</br><br>我觉得他们做的有些过分，便恼怒了起来。破口大骂：“你们这是要搞哪出？这样子整我有意思吗？！”</br><br>谁料那女生竟然惊慌失措，一下子跪了下来。我脑袋一大，心想这他妈玩的也太过了吧，直接给老子跪了！这种被尊重的感觉真他妈的爽，既然他们愿意玩，不如我就陪他们玩下去。我整了整衣领，清了清嗓子，说道：“起来吧！”</br><br>那女生应了一声便站了起来。</br><br>“老爷我这是在哪里啊？”我问道。</br><br>丫头回道；“老爷，这是在家里啊。”</br><br>正在心里盘算着，这个家是谁的家，从外面走进一位三十左右岁的女人，刚进门就喊道；“老爷，你可算是醒过来了！”</br><br>听她这番言语，她应该是我老婆了？真的是搞笑，就算是演戏也应该从相识，相知到相爱演下来吧！我心中有些不快，面无表情的问道:“你哪位？”</br><br>女人愣了一下，开口道；“我是你的夫人啊，老爷，你是不是撞坏了脑袋了？”</br><br>听到她亲口说出自己的身份，我才开始仔细地打量着她，此人虽不是国色天香，也不能倾国倾城，但也散发出三十岁少妇成熟的韵味，品貌端庄，举止得体，颇有大家闺秀的气质，似乎很符合我想象中未来老婆的配置。想到此，不如将计就计，陪他们演一出穿越回明朝当王爷。只是我从她们的衣着上并看不出这是哪朝哪代，于是便试探着问道：“夫人啊，你可知今夕是何年？”</br><br>夫人楞了一下，随后叹息一声说道：“日复日，年复年，何须记得今夕是何年？你醒来便好。”</br><br>放眼看去，她的脸上写满了忧郁，眼眶中竟然有泪水在打转儿。梨花带雨虽美，看久了却也会心生怜悯，于是便关心的问道：“夫人因何而哭？”</br><br>听闻此言，她再也控制不住自己的情绪，竟然是放声痛哭起来。一边的丫头看不下去，开口道：“老爷，你昏睡的这些年，可知道夫人她受了多少苦？”</br><br>听丫头的意思是我做了多年的植物人，我只不过是睡了一觉而已，怎么就变成了她所谓的“这些年”了呢？“丫头，发生了什么，你给我细细道来！”想了想又道：“先扶夫人下去休息！”</br><br>不久，丫头便回来了，将事情的原委跟我说了一遍。听完她的诉说，我勃然大怒，这万恶的世界，总是存在那么多恃强凌弱、欺男霸女的败类。我大脑充血，跳下床四处转悠，终于找到了一把砍柴刀，大喝一声：“来人，带路，待我砍将过去！”</br><br>家丁们先是一愣，随后便各抄家伙，想与我一起砍杀仇家，定然是在我昏睡的这几年中，他们受到了太多的欺凌，如今我已清醒，哪怕是丢了性命，也要出了这口恶气。更何况我本就不属于这个世界，哪怕是被砍死了，也无所谓，或许死后，我便可以回到属于自己的世界。</br><br>“站住！”一个女人的声音从身后传来，正是夫人。</br><br>“夫人休要拦我，我近日定要为你讨回一个公道！”</br><br>“那人神通广大，你不是他对手！”夫人的话语充满着无助。</br><br>“难不成他成精了？！”我心有不服，这么多人还打不过一个人？说罢，我头也不回的走出了家门。</br><br>几十个人，浩浩荡荡的向大山杀去。山的名字就叫做大山，但大山并不大，也不雄伟，只是普通的一座山而已，只是在一望无际的平原上，这座山显得有些特别。山上有一无名洞，洞中住着的便是仇家，亦不知其名号，待我来到洞前，之间他盘膝而坐，闭眼不语。此人生的颇为俊俏，脸上却无胡须，无法判断其年纪。我也不言语，快步上前，一刀挥去，欲将其项上人头斩落。从未杀过人的我很想体验一下杀人的快感，更何况此人万恶不赦，乃是我家的仇人。</br><br>“且慢！”他终于说话了。</br><br>“终究是怕死，你想说什么？”我轻蔑的问道。</br><br>他嘴角一扬，微微摇头说道：“再怎么说你也是一位科研工作者，凡事需要思考与求证，为何听信他人片面之词便要置我于死地？”</br><br>听了他的话，我心头一颤，我曹，科研工作者？我在古代也是一位科研工作者？我试探着问道：“什么科研工作者，研究什么？”</br><br>“了尘兰若，你装傻还是真傻，难道你看不出我是谁？”</br><br>“你谁呀？！”刚喊出口我便感觉到不对劲，他竟然知道我的名字，我真正的名字，如此说来，他也是从我的那个世界里穿越过来的。</br><br>“你是穿越过来的？”我试探着问道。</br><br>“废话！我要不穿越过来，怕你乐不思蜀了！”</br><br>“你身上的这副皮囊让我无法判断你到底是谁，别绕弯子，直接说名字！”我有些急的说道。</br><br>“除了实验室大总管，还会有谁跨越时间与空间来寻你？”那人得意的说道。</br><br>“我去，怪不得这么骚气，原来是你啊！快告诉我，究竟发生了什么？”</br><br>“你随我进洞来。”</br><br>我懂得他的意思，便摒退了左右，来到洞中。</br><br>“说，你为什么天天去我家欺负我一家老少？！”我有些恼火的问道。</br><br>“你家？你还真的天真的以为那是你家？”他不屑的回了我一句。</br><br>我有些摸不着头脑，于是便让他将事情的原委说与我听。</br><br>“所有的事情都是源于我们实验室刚刚申请的一个重大项目”，他递给我一杯水说道。</br><br>“再怎么重大的项目也只不过是投入人力物力而已，为什么我还穿越了，不觉得很扯淡吗？”我有些摸不着头脑。</br><br>“并非穿越，而是入了鬼门，这里是鬼界！”</br><br>“你说什么？莫不成外面那些都是鬼？”我惊讶的问道。</br><br>“确是如此。”</br><br>“为何会这样？”</br><br>总管长叹一口气，说道：“只因课题的特殊性，我们的项目是想研究全国各地村落中坟地的土壤微生物群落结构组成差异，由于农村墓地相比城市的公墓而言人为生态破坏比较少。在全民开垦荒地的潮流下，墓地更能代表其地域的原生态。再者，墓地阴气较重，气场与一般的环境不同，很可能具有特异的微生物多样性和群落结构组成。至今为止，还没有人做过这方面的研究。我们的导师决定在该领域搞出几篇大文章，于是以调查国内有益微生物资源为由申请了国家重点课题。你负责的是我国西南地区农村墓地微生物资源多样性及群落结构差异研究，其中重要的一部分在于调查同一墓地每个时间点的微生物动态变化。”</br><br>“等等，你是说同一地点取24次样品？为何？”我好奇的问道。</br><br>“的确是24次，我们除了调查不同地域的微生物差异之外，还想调查磁场对微生物群落结构动态变化的影响。”</br><br>“难道不同时间点，环境磁场也会变化？”</br><br>“确实如此，我们需要知道在微生物群落结构上，鬼活动所产生的磁场波动到底有多大的影响力，宏基因组分析会得知，哪些微生物更喜欢鬼散发的磁场，从中发掘一部分有益微生物，或许可以找到攻克当今世界上还无法决绝的人类疑难杂症的微生物源的治疗资源。只要我们找到了相关规律，便可以人工模仿鬼磁场，定向筛选有益微生物，此研究若是成功了，不仅仅是几篇《Nature》和《Science》的荣耀，更是为人类谋福，这将大大降低人类的死亡率，甚至有一天，我们真的可以做到长生不老。”总管侃侃而谈，唾沫飞溅。</br><br>“停，你说的这些我怎么完全没有印象？”</br><br>总管注视我良久说道：“因为你采样时，灵魂出窍坠入鬼界，你失去了很多记忆。我们请了巫师，将我的魂魄传送到这里寻你，由于魂魄需要载体，所以我暂时寄居在这副躯体之上。”</br><br>“那么我呢？也寄居在这副老爷的躯壳之中？”</br><br>“你不是寄居，而是被施了咒困在这副死人的躯壳中，由于你挖坟太多，激起众怒，这些鬼便想将你永远的困在尸体之中，不得返回现实世界之中。”</br><br>我挖坟太多？还不是按上级领导指示做事？！</br><br>“你不要有怨言，我们所从事的科研，是为人类谋福，虽然看起来不是很光彩，但确确实实是在做好事。”总管语重心长地说着。</br><br>“所以，你去我家，不，是你去那户人家里闹腾是为了救我出去？”</br><br>“正是如此！”</br><br>“我睡了几年？”</br><br>“五年！”</br><br>“什么，五年？那我岂不是延期了？！”我大怒。</br><br>“你发什么脾气，我在这里救了你五年！”总管也有些恼怒。</br><br>“救了五年为何我们还在这里，这就是你做事的态度和效率吗？”我引用导师尝尝批评我们的话来只问他。</br><br>“这五年里，我每天都要跑去那个宅子厮杀一番，为的只是将这东西喂给你吃，好让你早日醒来，只要你不醒，我便无法带你离开！”总管手中握着一些五颜六色的药丸说道。</br><br>看来是我误会他了，真的没想到，他为了我在这里也耗了五年青春。我轻声说道：“对不起，把你害的也延期了。”</br><br>“先不要说这些了，我们要尽快想办法出去才是。”总管眼睛向洞外看去，叹了口气继续说道：“出去的路必定是艰辛而血腥的！”</br><br>“我们该如何才能回到人间？”</br><br>“回到你这副尸体所在的棺材之中，在那里点燃巫师给的还魂香，你便可以追随香烟而离开。”</br><br>“那你呢？”</br><br>“我自有办法，我跟它们斗了五年，自然不怕它们”，总管目光中充满着自信。</br><br>想想也是，看那宅子里的鬼过的的确有些惨，每天都要被总管杀一遍，自然是对他心生恐惧。这也是为什么它们要编造谎言，引诱我杀死总管，幸亏没让它们得逞，否则就不单单是延期的问题了，而是一辈子被封死在这具老爷的尸体之中沉睡。</br><br>出去很简单，总管是那么英勇，一路杀将到墓地之中，我躺在棺材里，闭上眼，随着点燃的还魂香冒出的青烟一路向上飘去。</br><br>“快看快看，谁家祖坟冒青烟了唉”，人群一片躁动，争相拍照录视频。这些影像资料很快便在各社交平台传播开来，引来了不少专家和学者，试图从科学的角度来解释这个奇观。然而，只有我才知道，那缕青烟是还魂香冒出来的，而我的魂魄也夹杂在其中。青烟飘啊飘，一直飘到了医院的病床上，飘进了躺在床上的那个人的鼻孔之中。我一下子惊醒，坐在床上四顾无人，只有旁边的仪器在滴滴的响。躺了五年，我终于醒了！</br><br>屋子中央有一个帘子，帘子的那边是另一张病床，我看到一双大脚露在床边，一动不动。难不成隔壁的病友死了？我拔下身上的管子，慢慢地摸下床，朝那边走去。来至近前发现，那人竟然是总管，他还没有醒。刚刚他让我先走一步，不知道他在下面还要做些什么，估计也要不了多久。果不其然，在我狠狠的甩了他几记耳光之后，他也惊醒过来，两人相视而笑，随即是热泪盈眶，终于出来了。</br><br>由于长期卧床，我们进行了一个月的康复训练，身体总算是有了力气。一个阳光明媚的周末，约在美食城的一家餐厅，包间内只有我们两人。</br><br>“课题还要继续？”我问道。</br><br>“当然要继续，我们俩可以合作，将西南地区的事情说清楚，在下面的这五年，除了厮杀之外，我对那片坟地的人口组成做了详细的统计，确切的说是鬼口。”总管颇有些得意。</br><br>“哦？你的意思是鬼的组成会对微生物的群落结构造成影响？”我也有些兴奋起来。</br><br>“还不确定，具体还要等待分析结果，你前期采的样品已经有人抽提了总DNA并测了宏基因组，数据还烂在那里，就等你分析了。你先把群落结构搞清楚，然后将各种环境因素考虑进去，看哪些主成分对微生物的群落结构影响最大。如果幸运的话，我们可以揭示出人类所未知的新的影响因素，比如鬼磁场。而不同的鬼所散发的磁场是不一样的，这就是为什么我要去统计那些鬼的分布与组成。”总管的眼神中充满着希望与光明，他举起酒杯一口喝下，继续说道：“兄弟，老天总是公平的，虽然我们昏睡五年，延了期，然而，这五年中我们累积了重要的数据，现在大文章呼之欲出，还愁什么没文章毕业？！”</br><br>看他激动的神情，我也有些被感染，斟满一杯酒举杯说道：“为了我们的大文章，干杯！”</br><br>喝得正高兴，一群白大褂推门而入，二话不说就将我们带走。</br><br>“你们干嘛，哪家医院的，我们没喝多，不需要去医院”，总管大声的嚷嚷道。</br><br>我也在纳闷，没人打120啊，抓错人了吧，眼睛的余光突然瞟到了白大褂胸前的小字，写着“武汉市第一精神病医院”。</br><br>“我不是精神病，不是！”我大声嚷嚷着。</br><br>“我真的没喝多”，总管继续嚷嚷着。</br><br>围观的人群掏出手机记录着这一刻所发生的趣事，瞬间，朋友圈、微博等等平台出现了头条“科研者的悲哀——华农某实验室两位博士太过渴望发大文章而出现严重精神问题”。</br><br>事情就是这么糟糕，一些科学问题在没有发表并得到公认之前，其研究者总会被认为成是疯子，或许有些新东西只有疯子才能发现，比如说我们所提出的《墓地微生物学》,谁敢说将来它不会火？</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"逍遥于世","slug":"逍遥于世","date":"2015-09-12T01:35:24.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/逍遥于世.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>躺在床上玩了会儿手机，困意来袭，便睡了过去，半梦半醒的似乎被谁扯了一下左胳膊，我一下子清醒了过来。刚才那一下子十分真实，我打开手机四周查看了一遍，并未发现有何异常。难道是做梦了？自己真的是有点神经质，总是做一些离奇的梦，这样子下去怕是要去看心理医生了。回到寝室总是要把每个角落查看一遍，确信安全才会关灯，怕的是某个地方会藏着不寻常的东西。</p>\n<span id=\"more\"></span>\n\n<p>话说刚才那一下把我从睡眠中拉醒，虽然并未发现什么异常，但黑灯瞎火的我总还是感到有几分不安，又不想跑到地上开灯，这个时候床上比较安全。我在心中说服自己，是自己想多了，估计是神经中枢跟我开玩笑闹着玩的。我蜷缩到被子里，不让身体的任何一点地方暴露在空气中，这样心里踏实了一些。</br><br>浑浑噩噩的又睡了过去，睡了不久，感到右边的胳膊也被扯了一下。我睁开眼，看到自己身处一条街道之上，阳光昏暗已是黄昏。街上聚集了很多人，人群中间是一根十多米的竿子，大家围着竿子不知道议论着什么。喜欢凑热闹的我走上前想一探究竟，不料随着我逐渐的接近竿子，自己的身体却越来越轻，当我走到竿子底下的时候，我竟然不由自主的飘了起来。我吓坏了，努力挣扎着却无济于事，身体一直在上升，看着地上的人逐渐变小，我也离地面越来越远，恐高的我尖叫着希望能有人来救我。</br><br>然而，不论我升多高，却一直超越不了竿子的高度，我发现本来十几米的竿子在不断的长高，直插云霄，把天捅了个窟窿。而我也在不断的往上飘，但只能直线上升而不能水平移动。高空的空气稀薄起来，我感到一阵头晕和恶心，最后晕死过去了。</br><br>醒来之后发现自己已经在地面了，我心中疑惑，我是怎么到达地面的，如果是摔下来的，这么高肯定是必死无疑，可是我检查了一下身体，竟然没有任何损伤。难道是我飘到了飞机上，被捎回了地面？这也太匪夷所思了。我看了看四周，已经不在那条街上了，记得我上天的时候一直保持与那根竿子平行，而竿子是笔直的，按理说我掉下来应该还是会落到这条街上才对。难道我下落时遇到了狂风把我吹跑偏了？很有这个可能。其实说我是落下来的谁都不会相信，没有谁从高空自由落体下来摔不死，难不成我已经死了，现在的我只是个游魂？我摸了一下自己，肉是实实在在长在身上的，掐一下也会疼。这证明了两点:第一，我还活着；第二，这不是在做梦。</br><br>我思前想后，绞尽脑汁也没有想明白这一切是怎么发生的，明明是躺在床上睡觉，怎么会到了那条街上，为何自己会飘起来，而我在高空中晕过去以后究竟发生了什么，为何我又毫发无损的落到了地面？难道我是飘下来的？想想也不排除这种可能，既然能飘上去，那么也有可能会飘下来，不论是飘上还是飘下，总之都是超越了物理学的范畴。至于这一切究竟是怎么发生的，已经超越了我的理解范围，我所能做的只能是接受现实。最重要的是要搞清楚我现在究竟是在哪里，又该怎么回到我所在的宿舍。</br><br>我观望了一下四周，发现我所处的位置是一个完全陌生的地方，这里不是宿舍，也不再是那条街，放眼望去，这里一片凄凉，没有城市，也没有村庄，而是一片荒凉的草地，一望无际的荒草，如大海一般看不到彼岸。此时此刻的我显得那么渺小，如天地之间的一只屡蚁，被时间所忽略。满目的苍夷，让我的心中充满了绝望，这一片荒原，我找不到方向，该如何才能走的出去？叹天地之苍茫，吾辈之甚微，如此渺小改变不了世界，而世界也不屑改变于我。突然感到自己是多余的，找不到存在的价值和缘由。生与死，存在与否似乎并不影响地球的转动，也不影响他人。然而活着就是活着，哪怕没人在乎也要活出自己的精彩。</br><br>我看向前方，虽然是一望无际，但世界终归有其尽头，只要我沿着直线往前走，总会走到世界的边缘。虽然我没有粮食，没有水，但总不能困死在原地，能走多远算多远。战士总是要死在战场上才不枉这个名号。</br><br>真正的孤独不是面对着很多人玩手机，而是拿起手机却不知道该找谁求助。何况此时此刻，我的手机根本搜索不到任何信号。夕阳散在枯萎的荒草之上，别有一番风味。所谓是吃自己的饭，流自己的汗，靠人靠王靠祖先，不算是好汉。如今我没有任何人可以依靠，不妨拼命一搏，哪怕是死在这荒原之上也没有什么遗憾的。人总是要死的，或早或晚而已，若是没有太多留恋，生不如死。</br><br>我漫无目的的向前走着，人所畏惧的不是路途遥远，而是不知道路有多长，无尽的边际消磨着我的意志，向前或许可以生，然而前方有多远没有人能告诉我，或许我会死在路途中，是该驻足等死，还是要继前行累死，亦或足够幸运而走出去？想想自己的人生不是很如意， 该有的还没有，不该遭受的却要忍受着，或许在此长眠也算是一种解脱。生于天地间，葬于天地间，又何尝不是一种大自然的平衡？</br><br>我累了，真的很累了。我不怕奋斗，而怕不知道该为什么而奋斗。人一旦失去了希望，那是一件很恐怖的事情。没有目标，那就是行尸走肉。我目前就是处于这种状态，想着走出去，却又找不到方向，那为何不淹没于这个地方，何必苦苦挣扎？我越想越绝望，索性停下前行的脚步，躺下来看着昏暗的天空。我累了，真的很累了，不如闭上眼睡一觉，或许醒来就会到达另一片天地。</br><br>昏昏沉沉的，我睡了过去。睡梦中，我回到了学校，回到了寝室的床上，每天忙碌着该忙碌的事情，那是多么美好的事情。虽然时刻牵挂着课题的进展，也会有担心和烦恼，但那也是实实在在的事情，那些困难是可以克服的，相对于现在，那都不是事！</br><br>梦终归是梦，不论是美梦还是噩梦，总会有醒来的时候。待我醒来怕是还要面对那一片荒原，整个人湮灭在孤独之中。</br><br>突然，我的胳膊被谁扯了一下。我惊醒来，发现天空黑暗一片，四周也是黑漆漆的。我伸手摸向四周，感到自己似乎被困在一个箱子内。我伸手摸向自己的口袋，幸好手机还在。我打开手机，照向四周，不找不要紧，待我看明白了四周之后整个人都吓傻了。</br><br>我发现自己躺在一个铺满被子的棺材之内，棺材盖已经翻到在地，棺材坐落于一个小坟丘之上。四周是漫无边际的荒原。我脑袋里空白一片，难道我已经死了？怎么会躺在棺材之中，就算是死，也要火化的呀，而我现在竟然是尸体保存完好，而且已经诈尸了。就算是死，也不该埋葬于这么个鬼地方，风水不好，竟然诈尸了，死都不能做一个安静的美男子，与我生前的形象真的是判若两人。</br><br>对于自己躺在棺材里，我还是感到莫名其妙，为何每次睡着后，醒来都会出现在不同的地点，而且越来越玄乎。难不成是梦中梦？在我所处的以马克思主义为指导的社会之中，是不会有这种玄幻的事情发生的。思前想后，想到了看过的电影《盗梦空间》，如果处在梦境之中，那么逃离梦境的方法就是自杀 。然而，若混淆了梦境与现实，那么自杀这种举动是及其危险的，比如说如果你处于现实之中，你却误以为自己在梦境之中，如果你自杀，那么就真的会挂掉。</br><br>我再次看了一下四周，感觉目前应该不是处于现实之中。再看向自己的衣服，明显的是古装啊。在我所处的那个年代，就算是不火化，那也不至于穿古装啊。活人穿古装那叫做复古，而古装穿在死人身上，那叫做诡异！就目前的情形来看，我百分之九十九的确信自己处于梦境之中。要想脱离这个梦境，那就要自杀。这里诡异的气氛早已经让我窒息，我迫切的想要逃离这里。于是我不再犹豫，狠狠地一头撞向棺材之上。</br><br>醒来之后，发现自己躺在床上，只是这张床不同于学校的那张床，而是一张古色古香的实木床。不妙啊，我心想刚才肯定是撞晕了，而没有撞死！想到这里，我急切的想要回到现实世界，于是我从床上爬起来就撞向旁边的柱子上。</br><br>刚撞了几下就看到门外进来一个穿古装的女孩子，只见她慌忙走上前来拦住我，口中说道：“老爷，不要！”</br><br>我彻底蒙圈了，心想怎么睡了几觉就升级为老爷了。平时“老子，老子”的喊着自己，没想到这会儿真的有人喊自己老爷了。我第一个想法是自己被整蛊了，记得前段时间去恩施开会也被整过一次，只是那一次是通过电话骚扰的。而这一次未免玩的有点大了吧，怎么都换上了古装？就算是要整蛊，也没必要花费这么大的代价吧，且不说这一身古装，就这个房子的租金怕也是不菲吧。想整我很简单，深更半夜的一个电话就可以吓死我，没必要花费这么大的代价。再看向面前的这个女孩，我根本就不认识，那几个龟孙子为了整我请了个女演员？!</br><br>我觉得他们做的有些过分，便恼怒了起来。破口大骂：“你们这是要搞哪出？这样子整我有意思吗？！”</br><br>谁料那女生竟然惊慌失措，一下子跪了下来。我脑袋一大，心想这他妈玩的也太过了吧，直接给老子跪了！这种被尊重的感觉真他妈的爽，既然他们愿意玩，不如我就陪他们玩下去。我整了整衣领，清了清嗓子，说道：“起来吧！”</br><br>那女生应了一声便站了起来。我清了清嗓子问道：“发生了什么事情？”</br><br>女生应道：“恭喜老爷起死回生。”</br><br>听闻此言，我丈二的和尚摸不到头脑，便让她详细道来。</br><br>从她的叙述中我大致了解到我是这个家庭的主人，常年卧病在床，最终因疾而终。昨日入棺，夜里夫人来灵堂守夜，发现棺材中有动静，找人开馆之后发现我胸口尚有起伏，才知我原来是假死。就这样子我起死回生，捡回了一条命。我越听越糊涂，看那姑娘的神情不像是在编故事，心里盘算着莫不成我真的穿越了？狠狠地扇了自己一巴掌，感觉到脸上火辣辣的，看来这肉体是真的。我跳下床，背着手在地上转着圈儿，并未发现身体有何不适。不是说我常年卧病在床吗，为何我没有一点不舒服的感觉？</br><br>我眼珠子转了转对女生喊道：“传夫人！”</br><br>女生应了一声便出去了，不就门外进来一妇人，容貌清秀，甚为可人，观之心旷神怡，还没等我开口，妇人便走上前来搀扶着我，温柔地问道：“老爷，你怎么下地了，快回床上休息！”</br><br>我心中窃喜，心想这妇人应该就是本老爷的老婆了，生的这般美貌，且如此温柔，哪怕这是一场梦，老爷我也要好好享受一番。我大声笑道：“夫人莫担心，老爷我身体倍儿棒，死过一次以后已经脱胎换骨了，如今再无疾病缠身，定可长命百岁，与你共闯天涯！”</br><br>虽然话说的爽快，但是我对自己当前的身份和这个家庭毫无所知，也不知道今夕是何年，我只是一个迷路的灵魂，闯进了一个陌生人的身体内，霸占了他的家产和他的一切。但是没关系，我也可装作起死回生之后的失忆症，反正这副躯体是真实的，不会有人怀疑我。人类总是对新环境或者新事物充满好奇，我也是如此，我迫切的想知道这副躯体的容颜如何，吩咐下人找来了镜子，看着镜子中的那张脸，我的嘴角露出了淡淡的微笑，多么俊俏的一张脸，虽然有些憔悴，但还是掩饰不住那股帅气的味道。心想，若能如此过一辈子也好，虽然不知道这个时代背景如何，但我在这个时代中应该是一个成功者，可以不去奋斗，便坐享其成，有美满的婚姻，敞亮的房屋，忙前忙后的下人。</br><br>如此过了几日，我慢慢地了解了自己的身份以及社会背景，每日在府中喝茶赏花，过的倒也舒坦，日子久了，对这里的人有了感情，但是偶尔也会想想自己原来的那个世界，那个世界里的朋友与亲人。我至今依旧不清楚自己为何会闯入这副躯体，或许是前世有未了的一段情缘，或许该离开，过去的毕竟已经成为历史，我们无法改变历史，只能努力的创造历史。离开吧，我怕自己在这个世界里呆久了会舍不得离开，可是我又该怎么离开呢？自杀吗？先不说自杀后会不会回到未来世界里，如果我真的自杀了，那么这副躯体就真的成为了死尸，而这副躯体的家人又要面对失去亲人的痛苦。我承认自己不是一个心怀天下，道德高尚的人，但我真的见不得生离死别之痛。虽说我死了可以一了百了，但毕竟我会进入中阴身，在此之间还是会看到亲人的痛，怕是一念之间我又舍不得离开，却又回不到这副躯体，最终落得个孤魂野鬼的下场。想想未来世界里的那个我，每天早出晚归，坐在电脑前，面对着那些焦头烂额的数据，毕业压力、工作压力，家庭和社会压力，都压得我喘不过气来，似乎那个世界里痛苦大于快乐，但是那个世界里有生我养我的父母，有朝夕相处的兄弟姐妹，又叫我如何能够舍得？</br><br>离开吧，我的离开会给这个家庭带来悲伤，但是我的闯入也给他们带来了欢声笑语，虽然短暂，却也是一段幸福的日子。人与人，没有谁离不开谁，伤痛总会被时间抹平，一个人的离去总会被另一个人的到来所填补，或许我本身就没有想象中的那么重要。</br><br>花了两天时间，我安顿好了府里的事情，告诉大家我要去远方旅行，或许不再回来。在一个傍晚，我一个人背着行囊出发了，我总觉得傍晚才是适合分离的时刻，孤单的身影与西下的夕阳更配。一个人，一双草鞋，一身布衣，三两个馒头，一壶酒。离开了喧嚣的街道，来到了荒山野岭，没有了人间灯火，星空更加璀璨了，仰望星空，除了叹息自己的渺小之外，更加充满了对宇宙的好奇与向往，万千繁星中，哪一颗是我，哪一颗是你？饮一壶浊酒，赋两三首诗词，似乎很惬意。酒过三巡，眼神渐渐迷离，躺在草地上就此睡去，不知一觉醒来又是怎样的一番景象。</br><br>这个世界没有安乐死，我没有勇气上吊或者自刎，也没有地方寻找悬崖峭壁，我只能饮一壶毒酒，肝肠寸断是这壶酒留给我的对这个世界最后的感受。痛着痛着就不再痛了，该来的来，该去的去，该舍弃的舍弃。我渐渐地清醒了，看着地上那副躯体越来越远，直到他化成一个点，直到那个点消失不见，我看到了城池的点点灯光，点点灯光化成一片光晕，继而消失不见。天空的星星离我越来越近了，甚至是触手可及，我感觉到了空气的稀薄，感到自己无法呼吸。我确定草地上的那副躯体已经死去，我不确定我还能不能回到未来世界里自己的身体之中，或许我的灵魂会在眼前的星空里得到净化，甚至被星星的光辉所化解，继而成为其中的一丝光亮。</br><br>渐渐地我失去了意识，突然之间，整个世界都安静了，我的眼前是一片光亮，刺的我睁不开眼睛。白茫茫的光亮中，我是一个孤影，空间无限大，没有方向，难道在回家的路上我迷失了方向，掉进了一个无限大的容器中？我不知道该往哪里去，瘫坐在地上，身边无一物，甚至连一丝尘埃都没有，太干净了，太安静了。我紧闭双眼，可那片白光依然挥之不去，伸手去抱头，却发现脖子上面一无所有，脑袋哪去了？再摸去脖子也消失不见了，我的身体正在慢慢的分解，确切的说应该是灵魂在挥发，因为此刻我根本就没有躯体，而我的思维也不知从何而来，或许组成灵魂的任何一个元素都可以思考吧，管它呢，就此消散也没什么大不了的，多一个不多，少一个不少，能到这世上走一遭已经不再有其他奢求了。</br><br>何去何从，顺其自然吧，一切随缘。前一秒的你是你，后一秒钟的你是你，或许下一分钟的你便是另一群细胞组成的生物，你已经不再是你，躯体如此，灵魂亦如此，梦醒后，消散的灵魂必然会重新组合，迎来一个全新的我。</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"人鬼之战2015","slug":"人鬼之战2015","date":"2015-08-07T16:30:13.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/人鬼之战2015.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>刚刚结束了一个周的暑假，8月7日中午回到寝室，发现寝室的门并没有锁上，心想可能有师傅进来检修，没有太在意。<br>下午并没有去实验室，而是在寝室换洗了一下床单，并补了一觉。傍晚和钟昊还有茜茜一起吃的晚餐，喝了两瓶啤酒。</p>\n<span id=\"more\"></span>\n\n<p>晚上在实验室呆到22：50左右便回到寝室。洗漱完毕便躺在床上看了一会儿电视剧，不到零点就睡过去了。</br><br>睡了不久便进入了梦境，几个人一起来到了一处升降电梯前，下行到了建筑物的最底端，这里只有一扇黑暗的门，似乎整幢楼还在建设中。我推门而入，里面像是一处广场，到处昏暗一片。我前行着，身边不时地有人影飘过，如同鬼魅一般轻盈。我伸手拉过一个女人的身影吻了起来，可最后发现她竟然是变成了一个男人，他奸邪的笑着，我心中一阵恶心差点吐出来。他的笑让我感到诡异和不安。</br><br>后来我醒了，发现自己躺在床上，似乎被什么东西给控制住了手脚，我努力挣扎着却无论如何也动弹不得。我声嘶力竭的喊着，却只能发出吱吱呀呀的微弱的声音。宿舍里只有我一个人，看来我只能靠自己了，不管控制我的东西是什么，我一定要和它斗一斗。我还是努力挣扎着，突然我的被子向上直立了起来，如同地球的引力变作了斥力一般，如此诡异的现象我以前从未见过，唯一的解释就是遇见鬼了。</br><br>我使劲的向下拽着被子，感觉到有个东西像拔河一般在跟我扯被子，我抱住被子一个翻身，将那东西用被子捂住压在身子底下。那东西很不安分，在杯子中串来串去，如同一只大老鼠在风箱中来回跑一般。它力气极大，我有些压不住它。我伸手去摸手机，想借助手机的光看清楚那到底是什么。可是我的手机如同活了一般，挣扎着从我手中逃脱，我根本就拿不到它。想必是手机被那东西给控制住了。</br><br>我的身体还是有些僵硬，远远比不了那东西灵活。此时的我相当难受，那东西已经逃脱出来，想用被子勒住我的脖子，我们两个各自扯住被子的一边，又开始了“拔河比赛”。只见它一直拖着我向床边走去，似乎想把我扯到地上。这么高的床，如果摔下去可能会受伤，我死死的往后退着，生怕被它拉下去。</br><br>此时，我脑海中突然出现了老妈的身影，她对我说：“往前走”。</br><br>我脑袋翁的一下，往前走可就掉下床去了，老妈怎么会让我往前走呢？难道往前走可以破解那东西对我的控制？我此刻很怀疑这个老妈是不是真的，她有可能是我产生的幻觉，说不定往前走会摔死。在这种情况下我很谨慎，不会轻易的相信她。</br><br>我依旧极力的向后退，突然，那股撕扯的力量一下子消失了，我的身体一轻便解脱了出来，总算是可以自由的控制自己的身体了。</br><br>我睁开眼，四周一片黑暗，那东西已经消失不见。我打开手机看了看，现在是零点三十分左右。心想，刚刚只不过是一场梦，只不过感觉极其真实而已。我打开QQ空间，编辑好了一条状态想要发出去，可是竟然显示无网络连接，此时我明明连接的wifi，而且信号很满，我重新登陆了一下wifi，可依旧显示无网络连接。我索性关掉wifi，打开数据流量，还是无网络连接。瞬间我冒出了一身冷汗，难不成信号被那东西干扰掉了，它真的在我身边，而且还没有离开？！</br><br>在我的认识中，鬼可以散发磁场，它们很有可能干扰到我们的手机信号，我折腾了两分钟都显示无网络连接，不由得我不浮想联翩。我借助手机的光芒将房间扫视了一圈，没有发现异常。此时的我仍旧惊魂未定，黑暗总是给人无限的遐想与恐惧。我深呼了一口气，调亮手机，然后跳下床去。</br><br>走到门边，我按亮了日光灯，整个宿舍一下子明亮了起来。我无力地走到椅子边坐下来，神经质的翻动着手机，希望找个人聊聊天以驱赶这种恐惧感，可这个时间，大家早已经入睡，哪里找人聊天呢。再说大晚上的说这些事情，总会被人当成神经病，想想便作罢。坐在哪里平静了一会儿，但我还是没有安全感，总觉得寝室里有什么东西在注视着我。我巡视了一圈，一切都正常，我拉开窗帘，使得这个空间显得不那么封闭。我小心翼翼的打开了厕所的门，里面也是空空如也。那么剩下的没有查看的就只有两边的柜子了。不知道为什么，我总觉得柜子里会藏着死人或者人头。由于放假的缘故，我离开学校一个周，这一个周内谁也说不定宿舍里会发生什么。人们在这种特殊的环境和恐怖的气氛下难免会多想，我也不例外。我狠了狠心，从椅子上站了起来，心想就算是龙潭虎穴也得探个究竟，只有未知的东西才是最可怕的，那么现在要做的就是去一探究竟。我走到柜子前，挨个打开柜子和抽屉，转了一圈，并未找到不该有的东西，这时候我才稍微的松了一口气，庆幸自己没有看到死人或者肢体。</br><br>我重新坐回到椅子上，还是不敢睡觉，突然萌发白天睡觉晚上工作的念头。我在想，为什么刚刚回来就会做这种梦，是不是有人到宿舍里来做了手脚，比如说放了致幻剂使人产生幻觉或者改变了某些物品的摆放格局使得屋子里阴气变重，容易招惹到不干净的东西。但我也没有得罪过谁啊，应该不会有人来害我。难道是因为中午我换过了凉席和床单，上面带有不干净的东西，晚上出来闹腾？或许这只是一个梦而已，是我多虑了。</br><br>坐了一会儿，困意来袭，但是心里还是有些恐惧，不敢关灯，便一直亮着灯，自己爬到床上看电视。我很担心电费不足，万一此时停电，不知道这一晚上该怎么度过，或许只能跑到路灯下坐着了。</br><br>一觉醒来，以为天亮了，才发现还开着灯，看了看手机才四点多钟，外面正是黎明前最黑暗的时候，此时已经没有那么恐惧了，把心一横，下去关了灯。比起鬼来说，电费更值得我担忧。</br><br>迷迷糊糊的又睡了过去，梦中亲人们都在餐馆中吃饭，我在中间蹦来跳去的，走到餐桌前我在原地转了几个圈，身体不受控制的倒在了地上，再也爬不起来。后来的事情就不记得了。再醒来已经是天明。</br><br>这一夜睡的很累，很不安稳……</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"今天的梦","slug":"今天的梦","date":"2015-03-14T13:10:21.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/今天的梦.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>与刘二琳，钟博，强哥去博园吃饭。走到逸夫楼后面时我和强哥走小路，他二人走大路，待到博园餐厅门口汇合，刘二琳在左边第一个，我第二，强哥第三，钟博在最右面。只见二琳突然间消失了，我心打了个冷颤，再看向钟博，他也慢慢的消失在空气中，我开始腿软了起来。而强哥继续走进了餐厅，我也随他进去。</p>\n<span id=\"more\"></span>\n\n<p>这时的我已经站不稳了，头开始晕眩了起来，空中垂下一根帘子，我抓住它便原地转起了圈，在我刚要摔倒的时候，陈老师将我扶住，他也来博园了。过了一会儿，我试着自己站起来，踉踉跄跄的往前走了几步，结果发展自己还是站不稳，他们打了120，博园所有的门窗都被锁了，并拉下了窗帘，整个屋子瞬间变黑了，只为了不让我逃跑，一会儿等救护车来把我拉走。我一个人挪到了窗前，闭着眼趴在桌角，痛苦的呻吟着。隐约间听到身边吃饭的男女在模仿和嘲笑我！我很愤怒，便将男生的手咬了一口，他与我争论并恐吓我，此时我的愤怒和无奈让我失去了恐惧感，便开始疯狂的打那男生。后来救护车来了，我满满的清醒过来，医生说我无碍便将车开走了。此时二琳与钟博已经坐在餐桌吃饭，我惊讶不已，搞不清楚在他们身上发生了什么。我也坐下来，边吃饭边看向他们，并未发现有什么异常。我情绪开始激动起来，想把刚刚的离奇消失告诉大家，可是我似乎被控制住一般，喉咙里只能发出吱吱呀呀的声音，根本无法说话。我痛恨自己无用，竟然无法抗争控制我的东西，我双手拿着筷子，愤怒的将盘子里的米饭往嘴里送，不料我再怎么努力却也是徒劳，米饭被我搞的乱七八糟，但没有一粒送到嘴里的。陈老师见状站起身来，顺手拿起我的盘子，分分钟将米饭吃干净。</br><br></br><br>一伙人走出餐厅，我也感到控制我的那个东西已经离开了，那东西很可能在二琳和钟博身上，此时他俩走在前面，而我故意将陈老师拉到后面走路，我便将刚才二人失踪的事情告知于他。可每当我要提及此事的时候，便会被控制住，根本说不出任何话语，但我还是努力的抗争，支支吾吾的将事情说了出来。</br><br></br><br>夜里回到宿舍，大家一起煮火锅吃，却将锅高高悬挂在天花板上，只有踩着两个凳子才可勉强够得到食物，吃累了我便到一边和强哥讨论热图的画法，除了heatmap包之外竟然还有另外一个包可以做热图。我拿起电脑下载了一部英文的R语言看了起来。</br><br></br><br>大家走后我便洗洗睡了，梦见一老太太拿来一坨纸，并非冥币，但却让我拿回去烧掉。我顿时感到大为不妙，这绝非祥兆，怕是有灾！这时候意识又开始模糊，身体失去了自由，竟然又被控制住了。我努力的挣扎着，许久才感到身体轻松了些，我从床边摸到一件衣服，发现并不是我的，借助手机的光线向对面看去，床上竟然堆满了铺盖。我惊出一身冷汗，睡前那张床是干干净净的，这被子是从哪里来的？我跳下床走到对面，发现床上的被子缩成一团。我把被子掀开，里面竟有一人，我连忙道歉，脑子里却充满了疑问，这人从哪进来的，宿舍的门被我锁了，从外面是进不来的！我又回到了自己的床上偷偷地看着对面的男生，只见他邪恶的笑着对我说他就是我。果然那人长的和我一样，我不清楚这究竟是怎么一回事，也没有时间去搞清楚。因为我再次被控制住了。床头不知何时堆满了各种物品，纷纷地向地上落下，我手忙脚乱的却也是无可奈何。而我身体也失去了自由，感到被蚊帐包裹住了怎么也挣脱不出来。我的双眼变的沉重起来，根本睁不开。此时头的方向出现了一道光，外面有女人的声音。我挣扎着想扭头看向那道光，一来我脖子僵硬，二来我眼睛根本睁不开。我用手去扒开两眼皮，却发现眼皮如同铁皮一般硬，我的双眼只睁开一条细缝，根本无法看清楚那道光究竟是什么。我艰难的拿起床头的手电筒，借着最后一点微弱的光看向四周，对面的男生已经不在了，而床上也空空如也，似乎刚才只是我的错觉。</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"逃亡","slug":"逃亡","date":"2015-03-01T13:06:41.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/逃亡.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>村委会前的空地上挤满了人，大家交头接耳互相讨论着什么。我向人群中走去，看到面前竟然是一个巨坑，像是地面塌陷下去所致，人们围在巨坑的边缘猜测着巨坑形成的原因。<br>    <span id=\"more\"></span></p>\n<p>好奇心驱使我围着巨坑转起了圈，向坑中看去，里面一片黑暗，深不见底。我顺手捡起一块石头向坑中丢去，石头瞬间消失在黑暗中，并未听到落地的敲击声，莫非这个洞没有底，是个大窟窿？我继续围着巨坑转悠着，突然脚下踩到了一个东西，我抬起脚，蹲下身来仔细看去，却见泥土之中埋着一块手机，刚才的一脚并未将其踩碎。还没等我仔细端详一番，手机便响起了铃声，有人打过电话来了，我想应该是失主在寻找手机，便接通了电话。电话那边传来了一个男人的声音，说这手机是他刚才不小心丢掉的，约好了地点让我还给他。</br><br>按照约定，我来到了对方所说的地点，果然有一个男人站在那里，看其相貌并非村里的人。我走上前去询问了一番，便将手机交还于他，谁料想他非但没有表示感谢，还一脚将我踢翻在地。只见他掏出一把长刀，目露凶光的向我走来，我心想不妙，此人绝非善类，看这情况怕是要找我麻烦。刚才他那一脚正好踢在我胸口，疼得我在地上不停地翻滚，我艰难的爬了起来，掏出随身携带的水果刀想与其对峙。男人嘴角露出一丝奸邪的微笑，双脚蹬地，向我飞来，我伸出右手想要用刀子捅他，怎奈他反应比我快，刀子又比我的长，我腹部硬生生的挨了他一刀。他刺中我右腹一刀并未停下，而是连续的又刺了几刀，我顿时觉得腹部暖暖的，鲜血不断的往外涌，口中也吐了不少血。此时我躺在地上，已经完全没有力气反抗，心想这次怕是要去见阎王了，只是死的不明不白，实在是不甘心，不知面前的男人是神经病还是有意的报复社会？唯一可以肯定的是我是个倒霉鬼！</br><br>男人拖着我的脚走向巨坑旁边，此时我看不到一个村民，似乎是在一秒钟内大家全部消失了一般。男人走到坑边，抱起我将我丢进巨坑之中，我在黑暗中坠落，只感到巨坑中吹着一股彻骨冷风，由于失血过多，我的意识渐渐地模糊起来，最终晕死过去。</br><br>我缓缓地睁开眼，发现自己躺在一个小屋子里的地上，这个小屋子有些古朴，门和窗都是木质的，窗格上都是纸糊的，面前是一座炕，炕沿上坐着那个男人。他把我弄到这里来究竟想做什么，为什么我挨了他几刀却没有死？我死死地盯着他，生怕他再来伤害我。我仔细地端详着他，此人三十多岁的模样，长相绝非奸邪之人，却不想他竟然如此心狠手辣，真的是人不可貌相。男人坐在炕沿上一动不动，似乎是睡着了。我悄悄的向男人爬去，手中紧紧地握着水果刀，等我爬到他身边仍未见他有任何反应。想起他刚刚那样子对我，二话不说我拿起刀子便向他心脏刺去，手起刀落，男人仍旧没有任何反应，我伸手摸了摸他的脸，竟然是凉的，看来已经死去多时了。顿时，我额头渗出了豆子大的冷汗，这个地方太邪门了，屋子里阴森森的。我双腿发软，踉跄着走出了屋子。</br><br>此时已经将近傍晚，天空微亮却看不到太阳，我伸手摸向自己的腹部，却发现伤口已经没有了，只是身体还有些沉重，如同大病初愈，虚弱而没有力气。我拖着沉重的步伐走出了屋子，面前的景象已经不再是我所熟悉的村子了，四周一片死寂，仿佛墓地一般，到处充斥着阴暗的色彩。我继续前行，走到了一口井前，井中的水面上结了薄薄的一层冰，冰层下面密密麻麻的不知道是什么东西。我捡起一块石头向井中扔去，冰层一下子便被打破了，下面的东西飘到了水面之上。我仔细看去，头发瞬间竖了起来，那些东西竟然是冥币，填满了整口井。冥币在不断地增多，如同沸腾的水一样，从井口中冒了出来。顾不得多想，我撒腿便跑，这里的一切都那么诡异，我要逃离这个村子。</br><br>跑了许久，发现面前有一棵大树，看树干有不少的年头了，而且没有落叶。曾经听老人们说过，树活得久了会成精，砍伐的时候会流血，搞不好这一棵已经成精了。地上有一个小东西在爬动，我蹲下来仔细看去，竟然是一只知了猴。现在正值冬季，怎么会有知了猴爬出来呢？而且这一只的体型较之前看到的大很多，通体鲜红。突然，地面上出现很多小洞，源源不断的爬出许多知了猴，瞬间地面变得鲜红一片，知了猴们如潮水般向我涌来。我掏出水果刀狠狠地戳了一下树干，一股粘稠的液体顺着伤口流了出来。我闻了一下，那是血液的味道，果然是一棵成了精的树。眼前的知了猴定然是吸食树根的血液成长的，都说知了猴在土中生长六年才会爬到地面上变为知了，那么这些知了猴吸食了六年的血液，应该也已经成精了，目前的状况怕是对我很不利，嗜血的知了猴有可能把我当做食物吸食掉。</br><br>我踮起脚尖轻轻地向后退去，这些知了猴应该还没有发现我，真的是万幸。只见它们成群结队的向树上爬去，不一会儿的功夫，整棵树已经布满了知了猴，甚至连树叶和树干都看不到了，整棵树变成血红色。</br><br>我惊慌失措的转身跑去，试图远离这棵诡异的树。可此时的我如同站在跑步机上一样，无论我怎么努力，仍然是站在原地。那棵树似乎有无限大的引力深深地吸引着我，让我无法逃离。那棵树的形状如同仙人指路一般，将我引向树的怀抱。树上的知了猴已经发现了我，潮水般的向我涌来。我依旧无法逃离树的引力，生死有命富贵在天，既然逃离不了，那就听天由命吧，死了也没什么不好，可以不用再想那么多，就此解脱，或许这是老天对我的垂怜，收我去天堂。只是被知了猴咬死，实在是死的不怎么光彩，估计是死无全尸。虽说肉体只是一副臭皮囊，但那也是父母赏赐之物，被糟蹋了有些对不住二老。可就算是此时我竭尽全力的挣扎，却也还是逃脱不了这棵树的束缚。哪怕心中有一万个不愿意，又能奈何？</br><br>我闭上双眼，长啸一声，做好离去的准备，虽不能死的重于泰山，也不要死的窝囊。许久，我睁开眼睛，发现自己竟然毫发无损。只见那些知了猴在地上蠕动着，渐渐地都变成了知了。果然是成了精，一般的知了猴是晚上钻出地面，爬到树上，早晨才会变成知了。这些吸饱鲜血的知了猴已经等不到天亮，跃跃欲试的想要飞翔，在傍晚已经脱壳。谁料想，鸟儿也是勤快，在树的上空盘旋着，找准自己的目标，美美的饱餐了一顿。这些鸟儿是我的救星，但是它们也算了饮了血，已不再是普通的鸟儿，怕是它们也会中了邪而嗜血。大树已被知了猴吸干了精血，失去了引力，我重获自由。大自然真的是很奇妙，一物降一物，而我此刻是那受益者，不知道该感谢知了猴，还是该感谢鸟儿。知了猴使我摆脱了树的牵引，而鸟儿将我从知了猴的威胁中拯救出来。我来不及言谢，匆匆忙忙的向村子外跑去。</br><br>前方看起来很熟悉，竟然是村委会的大院，记得我就是从院子里的坑掉进洞里才来到这个诡异的村子里的。现在又来到了这个洞的面前，难道我已经回到了自己的村子里？这怎么可能呢？回头向身后望去，那棵树还在那里，这还是那个诡异的村子，只是这村委会真的很像，那么眼前的这个洞一定是连通现实的入口，只要我跳下去应该就可以回到现实了。我走上前向下看去，这个洞还是那么深邃，漆黑的一片，让我心中有些胆怯。看看面前，再望向身后，狠了狠心，跳了下去。</br><br>我在空中不断地坠落，先是漆黑一片，慢慢地开始有了光亮， 我发现自己经过的地方是那么的眼熟，那棵树也擦肩而过，随后是那口井，最终我坠落到那个小屋子里。那个死去的男人依旧还在那里，我不明白这究竟是怎么一回事？为何我从那个洞中跳下没有回到现实，而是又落在这个小屋子里，面前的景象和先前落下时一模一样。那个洞如同镜子一般，而这个村子存在于镜面的两边，我从镜子中穿越，最终还是落在这个村子中。就是这面镜子阻挡了我返回现实中的路，要么我寻找其他的出口，要么我打破这面镜子，这两者怕是都没有那么容易。或许这个洞是那个真实洞的映射，这个洞是一面镜子，而真实的洞必定存在于村子的某个地方。有可能是那口井，那个屋子，也可能是其他的位置。</br><br>夜，如此的静谧，月晕如同清水般洒在大地。宽阔的马路延伸到远方不知尽头在哪里，路边的树彼此相依，诉说着甜蜜的往事，勾勒着美好的未来。而我，一个人走在这寂寥的路上，体会不到别人所能体会到的幸福，感受着别人所不能感受到的痛苦。我与未来之间相隔一座山，看不到山的那头是什么，这座山需要时间去翻越，而时间是个魔咒，它总喜欢偷偷的溜走，把我们远远地甩在身后。</br><br>我不知所措的徘徊在这个小村庄中，这里是一个圈，入口即是出口，出口便是入口。万事万物都处在动态变化之中，此刻是入口，下一刻便是出口，而时间往往是很难把握的东西。时间的漂移加上空间的转换，你永远不知道此时此刻的你未来会出现在何时何地，也不知道下一刻出口会在哪里。运气好的话可以走出去，运气不好的话便会困死在这里。</br><br>这个诡异的村庄阴气森森，神经紧张的我快要崩溃。我该到哪里寻找出口？我是活在现实里，还是活在噩梦里？这么大的村子里死气沉沉，只有我一个人，我是一个被世界遗弃的孤儿，迷失在世界里，也迷失在自己的心中。迷失了方向，迷失了一切。我漫无目的的走着，心想或许运气好可以走的出去，或许永远的被困在这里。不管怎样，也不能在原地等死，死并不可怕，可怕的是失去希望，可怕的是孤独的呆在原地。就这样走着，哪怕是累死了也总比死在原地强。</br><br>为何我会如此的沮丧，又为何如此的伤感？是什么改变了我，是时间的雕刻还是风雪的打磨？白了黑发，填了皱纹，至今却一事无成，却被困在这个死气沉沉的村子里。曾经幻想着在地狱中厮杀，也不枉在世间疯狂一遭，谁料想来到这个没有任何生气的村子里，连个鬼影子都没有。这是一个孤独的世界，没有人之间的争名夺利，勾心斗角，也没有妖魔鬼怪前来索命。人是社会性的动物，最怕孤独，而我此刻便坠入了这座孤独之城，不知道我做错了什么，老天要如此的惩罚我。</br><br>或许我不该跳入那个坑，而应该爬上那棵树顶，看一下远方的风景，树的顶端说不定是出口呢。还有那口井，可能是联通外界的通道，而刚才井中冒出的冥币，应该是人间烧过来的吧。想到此，我冒了一身冷汗，难不成这里是阴间？！</br><br>我仔细的回忆着到这里来的每一个细节，没有奈何桥，没有三生石，更不见彼岸花。这里根本不像传说中的阴间，整个村子不见一个鬼影子，可这里也绝非阳间，这到底是哪里？！树上不结果，井里不出水，寨子里无人。我到此处见到的活物只有那嗜血的知了猴和救我的不知名的鸟儿，而它们也是在瞬间消失了。这个村子似乎会消化掉一切活物，此时此刻，我有些怀疑自己是否还活着。记得之前腹部被捅了几刀，而现在却看不到任何伤口，难不成我已经死掉了？现在的我是一个游魂？可我能够感觉到自己的体重，地球的引力依旧还在，我还是不会飞。或许我还活着，而这个村子有种魔力使我的伤口愈合，或者在这里时间可以倒流，让我回到了被刺杀之前。</br><br>可这些还是不能解释这是哪里。我来到村口，走到坑边，望向黑暗之中，刚才那一跳我回到了第一次坠落的屋子里，我决定再试一次，看看是否还会落到那个地方。前两次坠落的时候由于惊恐我是闭着眼睛的，而这一次我决定睁着眼睛看看能有什么发现。</br><br>不再犹豫，我纵身一跃跳进深坑之中。开始的时候，周围一片黑暗，逐渐的开始有了光亮，本以为要落地了，不想自己依然在坠落，后来又进入到一片黑暗之中，最后我被一股力量冲出了地面。回头一看，自己是从井中冒出来的。我回想着坠落的过程中曾经出现的光亮，那里似乎是现实世界，只不过我没有停下来，而是穿过了它。如此说来，那个深坑的确是一个通道，只是为何每次的落地点不同呢？而且明明经过了现实世界却又坠落回这个诡异的村庄，实在是想不明白。</br><br>我坐在井边，回想着所发生的一切，这应该是一个空间的问题，空间的折叠！阻挡我的东西如同一张纸，这张纸在没有折叠的情况下，将空间一分为二，只要我从洞中跳下去就可以到达纸的另一面，也就是从一个空间穿梭到另一个空间，这就是我从现实世界到达这个村庄的过程。而后来跳了两次都回到了村庄，应该是纸发生了折叠，形成一个V字形，纸的背面变成了正面，我从坑中跳下，是离开了村庄，经过了现实世界接着又穿破了纸回到了纸的同一面，也就是又回到了这个村庄。至于为何两次的落地点不同也可以解释的通，那就是纸的折痕发生了移动，空间发生了位移。既然如此，要回到现实世界只能等待纸重新变成平面，或者折叠成Z字形，这样我就可以穿透纸落在纸的另一面。也可以等待纸发生扭曲，这样子我不需要穿越纸就可以达到它的另一面，但是扭曲不如折叠来的简单，因为我不知道它是如何扭曲的，便不晓得该走哪条路线。更头疼的是我根本不知道这张隐形的纸何时会发生折叠或者扭曲。难不成我要24x7一直跳去深坑中？不被吓死怕也是要被累死了。</br><br>跳还是要跳的，伟大的科学家爱迪生当初试用了6000多种材料，进行了7000多次试验才发现了真正可以实用的灯丝，那么我还有什么理由不去尝试呢，毕竟爱迪生是为人类造福，而我是为己谋生，人不为己天诛地灭。于是我不断地在村委会院子里的坑中跳来跳去，终究是无法逃脱村庄的束缚，而体力却耗损殆尽。</br><br>村子里空空如也，虽有民房百间，却无一粒粮食，田间也无庄稼，甚至就连杂草也毫无生机，一片枯黄，村口那棵唯一有一抹绿意的大树，也被知了猴吸食殆尽，知了猴化作知了被大鸟吃掉，它们刚要展翅飞翔便已殒命，应了那句羽化成仙的话语，成仙便是死亡。大鸟已不知所踪，或许它们飞向了蟾宫，与玉兔作伴，与嫦娥共舞。总之，整个村庄只剩我一个活物。</br><br>这个鬼地方，我一刻也不想多呆，稍微恢复了一些体力之后，我便开始了新一轮的跳坑之旅，只是这次不再跳大院中的那个坑，而是跳井，爬树，翻墙，一切有可能是出口的地方我都尝试过一遍，然而，我依旧无法逃脱村庄的束缚。</br><br>我累了，无论是肉体还是精神都很疲惫，那就闭上眼睡去。简单的睡眠，简单的没有梦境，不知过了多久，一抹光亮照在眼前。我眯着眼睛看去，一轮红日挂在天边，不是朝阳，没有朝气，而是残阳如血，死气沉沉。这番景象让我想起了王勃《滕王阁序》中所写“落霞与孤鹜齐飞，秋水共长天一色”，然而这里只有落霞，没有鸟，更没有水。此时的我没有诗人的雅兴，残阳、枯树、断肠人本该产生一首好诗词才对，然而绝望的人无心吟诗作对。</br><br>绝望并非来自于一时的挫折，而是每天都在重复的努力完全得不到回报。日升月落，日落月升，周而复始，这里只有两个时间，那边是傍晚与黑夜，你永远看不到朝阳与当空烈日，也看不到村庄有任何的变化。日复一日，我不再尝试着逃离这里，因为根本无法逃离，我已经绝望了，不知经历了多少日夜，我不吃不喝却感觉不到饿与渴，只是很疲惫，绝大部分是精神上的疲惫。</br><br>人生第一次感到活着没意思，孤独是那么的可怕，许久未讲话，我都不知道该如何开口了，罢了，罢了，随它去吧。我掏出水果刀，扎向自己的心脏。</br><br>一阵剧烈的疼痛感从腹部传来，此时的我躺在巨坑边缘，腹部插着一把刀，流着血，面前站着的是那个杀我的男人。我终于走出了村庄，回到了现实世界，然而我就要死了。</br><br>“是你放弃了我赐予你的机会！”，男人开口说道。</br><br>“什么机会？”我艰难的从嘴里挤出一句话。</br><br>“永生！”</br><br>“永生？”</br><br>“对，所有人都渴望的永生，而你，放弃了”，男人有些惋惜地说道。</br><br>“可是你所谓的永生我并不喜欢，那里死气沉沉，除了我没有任何生命，也没有生机。没有鸟语花香，没有狂风暴雨，没有菜米油盐酱醋茶，没有女人的嬉笑和孩子的打闹，没有成功的喜悦与失败的难过，甚至就连绝望的情绪都会被无尽的时间所吞噬掉。总之，不管是美好的，还是不好的东西，那里统统都没有，那里拥有的只有死寂与孤独，这边是你说的永生？”</br><br>男人用深邃的眼神看着我，悠悠的说道：“真正的永生便是如此，所有的活物都将死去，所有的情绪也尽皆化为孤独，而你是这个世界上唯一还存活的生命，唯一便意味着孤独，所以陪伴你生命而存在的就只有孤独。你的生命不再需要靠食物与水而维持，你也不会生病，因为就连微生物也殒没在通往永生的过程之中，你是这个世界的主宰，而你本身却被永生而主宰。你获得了永生，任何事物都无法杀死你，除了你自己，而你选择了放弃永生，那么你终将死去，而且是马上。”</br><br>我大笑几声，抽搐的说到：“如果永生需要我付出一生的孤独作为代价，那我宁愿死去，人总是需要或在人群之中才能称之为人，否则活的连条狗还不如，那活着还有什么意思。当一个人所有的情绪都被孤独替代之后，他的生活是单调的，或者说他是一个活死人，行尸走肉而已。我在村庄中呆了几个日夜，连最终的绝望也已经丢弃了，生与死已经没有区别，或者说不如死去。如果说放弃永生我便可以逃离村庄，哪怕是出来后马上要死，我也不后悔，事实上我真的就要死去，那便去死吧。”</br><br>我不断地咳着血，意识渐渐模糊起来，感到自己越来越轻，飘了起来，我看到自己的灵魂脱离躯体而去，这便是自由，摆脱了躯体的束缚而获得的彻底的自由。这一刻我才明白，自由比永生更加可贵，生命不在于长短，自由的生命才会精彩，或许看透了生死的人才能成为得道者。</br><br>我俯视大地，看向那个男人，他面露苦色，微微摇头，巨坑中卷起一股气流，将他吞噬。我放弃了永生，而他终究会被永生所困，我还可以同情他，然而他唯一的情绪便只有孤独，直到找到另一个人来替代他，否则他就是想死也难……</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"影子","slug":"影子","date":"2014-07-18T13:04:05.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/影子.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>吃完午饭后，我拖着疲惫的身躯回到宿舍。最近这段时间赶着提交数据，压力颇大，还好大部分都忙的差不多了，奖励自己一个午觉。</br><br>    回到寝室一头栽在床上，不久便进入了梦乡。梦中一只老猫跑到了我的床上躺在我身边，这是一只黑猫，浑身的毛黑的发亮。我抚摸着它，想起了小时候家里也曾养猫，后来吃了被毒死的老鼠死掉了。<br>    <span id=\"more\"></span></p>\n<p>黑猫躺在我的头旁，尾巴搭在我脖子上。它的毛是那么的柔软，摸起来很舒服，我继续抱着它睡觉。正睡得酣畅，忽觉脖子一紧，我几乎无法呼吸。我睁开眼睛，却见黑猫那两只发黄的眼睛死死的盯着我，细长的瞳孔看起来是那么深邃，仿佛可以通到地狱。它的粗长的尾巴紧紧的缠住我的脖子，这时我才明白为何自己呼吸困难。</br><br>“你去死吧！”</br><br>一个声音从黑猫的嘴里发出，我大惊失色，这不是一只普通的猫，而是一只会说话的索命猫。我不知道自己得罪了哪路神仙，竟然会派一只黑猫来取我性命，或许这本身就是一只猫妖。</br><br>顾不得多想这只猫的来历，我伸出双手紧紧掐住黑猫的脖子，可它丝毫不受影响，缠住我脖子的尾巴还是那么强劲有力。我便伸手去拽猫尾巴。不知道这黑猫哪来那么大力气，尾巴犹如一条锁链缠的死死的。好不容易我在猫尾和我的脖子之间插入了一根手指，慢慢的两根、三根，最后终于把猫尾解开了。我大喊一声，抓起黑猫狠狠地朝墙上砸去。</br><br>一阵钻心的疼我从床上爬起来，看看自己的手竟然流血了。原来自己的拳头狠狠地砸在了墙上，而刚才只是一个梦，根本就没有什么黑猫。</br><br>看了看手机，已经睡了两个小时了。这一觉睡的相当疲惫，没有休息好反而感到更加劳累。简单的包扎了一下手，便离开了宿舍。还有很多数据要处理，必须赶到实验室。</br><br>午后的阳光虽不比正午那么强烈，却也晒的人有些烦躁，加上中午那个怪梦，心情无比的糟糕。十几分钟后我赶到了实验室，进门的一刹那我惊呆了。</br><br>我看到每个人的肩旁上都蹲坐着一只猫，各种颜色，品种的都有。所有的人都目光呆滞，不停地走来走去。看到眼前的场景，再联想到中午的那个梦，我冒了一身冷汗。我开始怀疑那个梦到底是真还是假了。</br><br>我揉了揉自己的眼睛，眼前还是同样的场景。难道自己还在睡梦中吗？否则哪里会来这么多猫，而且它们是怎么绕过门卫大爷爬到六楼的？今天可是坏大爷值班啊，甭说几只猫，就是一只蚊子或者苍蝇要进来都必须被盘问登记且要有认识的人下来认领方能上楼。我狠狠地掐了一下自己，顿时一股疼痛由神经末梢传入中枢系统。这难道真的是现实？</br><br>为什么每个人都面无表情，神情呆滞，难道都被这些猫迷惑了心智？这些猫都成精了？那它们的目的是什么呢？它们行动这么统一，看来之中有一只头猫或者它们受别的东西控制，总之肯定有一个指挥者，至于这个指挥者是猫是人还是别的东西都不得而知。</br><br>我环顾四周，并未见到梦中那只黑猫，它到底是我梦的产物还是真实存在的？突然一个师弟趔趔趄趄的向窗边走去，眼看着就要跳下去，它肩膀上的猫还在咿咿呀呀的叫着。我大喝一声冲上前要去拦住他，还没等我走到跟前，便被一个东西遮住了眼睛。我将那东西从脸上扯下来才发觉原来是那只黑猫。</br><br>黑猫紧紧地抱着我的胳膊，无论我如何努力，都无法甩掉它。无奈之下，我从腰间取下钥匙去扎它，谁知它疼痛之下竟然张嘴咬我胳膊，尖锐的牙齿深深地嵌入皮肉之中，鲜血顿时流了出来。我彻底的被激怒了，将钥匙狠狠地刺入它的眼睛，瞬间，它的眼球耷拉在眼眶上。黑猫跳了下去，离我远远的，它弓着背，身上的毛都立了起来，我知道这是要进攻的节奏。</br><br>这只猫诡异无比，我也不敢放松警惕，也将身体矮了下来，准备接招。黑猫后脚蹬地，身子一跃朝我飞将过来。我身子一侧，躲过了它这一击。可万万没想到黑猫如此灵活，还没见它落地，便在空中划了一道折线又扑将过来，我没有任何防备，竟然被它落在肩膀上。</br><br>我心中大叫不好，心想完了，实验室其他人的肩膀上都蹲了一只猫，这些猫都能迷人心智，这黑猫落在我肩膀上怕是我也会乱了心智。没等我多想，黑猫的尾巴便缠住了我的脖子，两只前爪深深地嵌入我的头皮之中，我顿觉头皮发麻，还隐隐作痛。我双手去扯猫尾，费好大力气才将其从脖子上取下，顾不得卫生不卫生了，我张嘴便咬了下去。黑猫哇的一声从我肩膀跳下，可它的尾巴还被我紧紧地拽住，于是它便倒挂在空中。我抡起猫尾在空中转着，感觉力道足够大了便一松手，谁知黑猫正好被我甩出窗外。</br><br>本想这黑猫从六楼摔下去死定了，可谁知它竟然平稳的落地，然后它叫了几声，其他的猫也都从窗户跳了下去，这些猫会飞。不一会儿，所有的猫都消失在草丛中。猫离开肩膀之后，所有的人都瘫软在地，并不知道刚刚发生了什么。而刚才要跳楼那个师弟此时脸色煞白，他的一只脚还耷拉在窗外。</br><br></br><br>    我一直在想，自杀的人到底为何有那么大的勇气，不管是跳楼、割腕还是上吊等，在执行的那一瞬间需要莫大的勇气，常人是难以做到的。难道那些自杀的人是被一些东西迷惑了心智？亦或是有小鬼来索命，这一切都是猜想，总之自杀没有那么简单。</br><br>    关于猫妖这件事还是别让大家知道为好，以免引起恐慌。只是不知道此事还会不会再重演，这次逃过一劫，不知道下次会不会出人命。</br><br>    想到人命，我脑袋中忽然闪过一个画面，前几天有个学生从酒店楼上摔下来死了，据说是醉酒不小心掉下来的。而今天那位师弟差点就从六楼跳下去，莫不是之前那位是被这些猫谋杀的？我惊出一身冷汗，心想这些猫平时都很温顺，怎么会突然间结队出现，甚至玩杀人游戏呢？这背后究竟隐藏着什么秘密？</br><br>    下午一切平静，并未再见那些猫来惹事，应该是那只黑猫受伤很严重，躲在哪里休养吧。晚上我早早的回到了宿舍，这一天闹腾的够累，做什么也不如躺在床上舒服。迷迷糊糊的我睡了过去，半夜醒来要上厕所，坐在床上向地上看了一眼，却发现门边矗立着一个黑乎乎的人影，站在原地一动不动。我毛骨悚然，头发都被吓得立了起来，我没敢下床，躺下来把头埋在被子中。炎热的夏日让人烦躁，尤其是闷在被子中，十分的燥热，不一会儿我便满头大汗，感觉到被子都要被汗水浸透了。本来就难以入睡，再加上地上站着的那个影子，怎么能让我安心入睡呢？</br><br>    人在遇到危险时的第一个念头就是逃避，如同鸵鸟在遇到危险时会把头埋进沙子里一般，可即便如此，危险依旧存在，我们所做的一切只不过是自欺欺人罢了，该面对的终究是要面对，逃避解决不了问题，最重要的是不能安心。就算我把头埋在被子当中，地上的那个东西依然存在，我永远没有安全感，更不能安然入睡。如此提心吊胆的趴着，倒不如下去看个究竟，不管那是个什么东西，总要看明白才能知道下一步该做什么。</br><br>    我摸起手机，悄悄地爬下床去，那影子依旧纹丝不动，像是一只木偶一样矗立在地上。我没有穿鞋，猫着腰朝那影子走去，走到跟前我才发现，那影子是背对着我，直挺挺的靠在门上。灯的开关就在影子身后，我想摸过去把灯打开，却又怕惊动了它，转念一想，不管你是什么东西，老子先一脚把你踹翻在地。心里想着，脚便踹了过去。在我脚踹出去的一刹那，一股剧烈的疼痛和酸麻感从脚底传至大腿。这一脚竟然踹空了，眼前哪里还有那影子？这一脚径直踹在门上，发出一声巨响，舍友仍旧睡得酣畅，并未被我吵醒。房间内一下子安静了下来，静的没有任何声音，哪怕是舍友的呼吸声也消失不见了。这是一种离奇的静，静的那么诡异，是不是自己耳朵聋了，为什么会听不到一丝声音？人类害怕噪音却更加畏惧安静，我们在极度安静的环境中会感觉到焦虑与烦躁甚至会感到惶恐不安。</br><br>    那个影子为何会瞬间消失？它去哪了？我出脚那么快却没有踢到它，从感知到做出反应这么短的时间人力是无法做到的，莫不是我见鬼了？深夜的寝室多出一个影子或许只能用见鬼做解释了吧。影子不见了，我转身要去开灯，可就在我眼睛看向身后的一刹那，我整个人都僵直了。那个影子不知道什么时候跑到了我的身后。</br><br>    影子依旧是背对着我，就站在我的面前，这么短的距离我无法伸展腿脚去踹它，而且刚才那一脚踹在门上，腿现在还麻着，心想不能再踹了，弄不好一脚踹空再闪着腰。我伸开手搭在那影子肩膀上用力往回掰，想把它掰过来看看究竟是个什么鬼东西。可我胳膊刚一发力，那个影子便闪到我身后。这货会凌波微步啊，我急忙转过身，怕它从背后袭击我，只见那影子径直穿过门走出了寝室。等我打开门来到走廊上，四下张望却不见了影子的踪影。</br><br>    我转身关上门，回到床上，想着刚才的事情一夜没睡，太吓人了，我不敢再朝影子站立的方向看去，心中一直觉得它还站在那里。刚才的惊吓让我有几分尿意，这会儿再也不敢下地，只期待天赶快亮起来。只要到了白天我就安全了。</br><br>    不知不觉睡了过去，一觉醒来天已经大亮，昨夜的事情我并没有和室友谈起，说了他们也不会相信，只希望那个影子已经永远的消失掉，不会再回来了。接下来的几夜，我一直盯着门的方向看，果真没再发现那个影子的存在，心想那晚是不是自己神经质，看错了，也许根本就不曾出现过什么影子，只是自己的幻觉而已。既然影子未曾再出现过，这件事情也就慢慢的淡忘了。</br><br>    这一日，如往常一样来到实验室，却见几人围在一起，面色凝重的讨论着什么。我忍不住好奇便上前询问，一问之下才知道又死了一个学生。据说是某学院的一个男生，失踪了一天，后来在南湖中发现了尸体。上个周不是刚死了一个，还没过几天便又发生这种事情，看来学校里不太平啊。上一个从楼上摔下来勉强解释的通，说是醉酒引起的，而在我看来或许是那些猫迷惑了人的心智，把他害死的。但自从把那些猫从实验室赶走之后并没有再见过它们的踪迹，难不成这次的事情又是它们干的？一个男生淹死在湖中，如果说是失足掉落，这解释有点牵强。这种事情我们永远都无法知道真相，不论是失足，还是谋杀，亦或是灵异事件，官方总希望知道这种事情的人越少越好。</br><br>    唯一让我不舒服的是这个男生死亡的日期正是我在寝室里看到影子的那天。现在想来那的确是个男生的影子，难不成那便是死者的影子？即便真的是他的影子，可他为何会出现在我们寝室，而且只是站在门前一动不动。没有无理由的行动，他既然来了定有他的理由或目的，或许他是想表达什么，也许他只是走错路了。我现在唯一能够确定的就是那个影子是真实存在的。我回到寝室，在影子站立过的地方仔细查看，却并未发现任何蛛丝马迹。这件事也只能到此为止了，只是可怜了这条生命，就这样不明不白的陨落了。</br><br>    接下来的几日我心中总是有些不安，每到夜晚总会不自觉的盯着门的方向看，总觉得那里还站着一个影子，可仔细看去却空无一物，是自己太过紧张的，那晚的情形的确吓人。每当夜里回寝室开门的时间，总是感到黑暗的门后藏着那个东西，而灯的开关便在门后，想要开灯便要克服内心的恐惧，这种情况也只能硬着头皮上，心中默念一切都不是真的，那都是自己吓唬自己。</br><br>    如此惶恐不安的过了几日，心情似乎平静了许多。再怎么深刻的事情也经不住时光的打磨，时光可以把一切尖锐的东西磨的圆滑无比，那些念念不忘的事情就在流淌的时光中被慢慢的淡忘。难得心情放松下来，总算可以睡个安稳觉了。接连几天的神经绷紧让我疲惫不堪，躺在床上再也无法抵挡困意，久别的两双眼皮此刻紧紧地拥抱在一起，以前从来没有见过它们这么亲密无间过。就这样我昏昏沉沉的睡了过去。</br><br>    睡梦中我来到一间破旧的屋子，屋子中央的炕上躺着一位生病的老妇人，看她憔悴的样子应该是病的很严重。我仔细端详着她，身着一套淡蓝色的中山装，面无血色的脸上刻满了皱纹，她侧躺在炕上没有一丝动静，只有微弱的呼吸声还能够证明她是一个活人。还没等我说话便见她弹坐了起来，血红的眼睛紧紧地盯住我，她伸出右手指着我喊到：“你去死吧！”</br><br>    我被她突然的举动吓了一跳，未等我反应过来是怎么回事，我便觉得腹部剧烈的疼痛，我倒在地上不停的翻滚着，那种疼如同拿着一根棍子将肠子绞在一起一般。只见她从炕上跳了下来来到我面前，双眼仍旧死死的盯着我，嘴里叽里咕噜的不知道在念叨着什么。我不明白为何她要害我，我之前并未见过她，我也不明白为何自己会出现在这个屋子里。我大喊救命，可我的喉咙如同被人掐住了一样，竟然发不出任何的声音。无助的我只能在心中默念阿弥陀佛，往日里从没见自己这么虔诚的求助于佛，此刻的自己真正的是在临时抱佛脚。可不管我念的多么用力，多么认真，眼前的妇人没有一点退却的意思。我的意识渐渐的模糊，觉得身体已经不再属于自己。我迷迷糊糊的站了起来，似乎已经感觉不到疼痛，老妇人也消失不见了，面前出现了一条沟，对面有人在喊我的名字。我看不清那人的模样，似乎是个女孩儿，她站在那里朝我挥手，示意让我过去。我抬起脚用力跳了出去，想跳到沟的对面，在我双脚离开地面的时候，那条沟在不断的变宽变深，沟的下面是万丈深渊。</br><br>    不知所措的我大喊救命，心想这下肯定死定了，这么高的地方上下去恐怕直接变成肉泥了。此刻的我由于过度惊恐，思想几乎停滞了，但是地球引力却不会消失，我的身体在空中划过了一道美丽的抛物线开始向下坠落。这一场景好像武侠小说里描述的一般，一个屌丝由于某种原因跳崖自杀，可悬崖下要么有一条河，要么有一个茅草屋，总之掉下去的人想死死不了，最终会被美女或高人所救，然后一下子变得牛叉起来，屌丝就这样变大侠了，这堪称完美的一跳。而此时此刻的我是如此的苦逼，面前本来是一条小水沟，美女也不在沟底，而是在沟对面，谁料在我跳起的一瞬间小水沟变成了鸿沟，这掉下去怕是要把命给交代在沟底了。而眼前的美女不是来救命的，而是来勾魂的。</br><br>    我心中大骂你这妖女，不知道使用了什么幻术来迷惑我，如今我命陨于此，一会儿肯定会变成小鬼儿，到那时我飘上来找你算账！算一下时间，差不多在空中坠落了十分钟了，怎么还没有到达地面，难不成我已经跳出地球来到太空了？睁眼看去眼前一片漆黑，没有星星，更没有月亮。心中大惑不已，我起跳的时候明明是上午，这会儿天怎么就黑了呢？难不成我在空中坠落了一整天？什么悬崖这么牛叉，这么长的时间，哪怕是去地狱也够吧。想到此，我不禁打了一个冷颤，莫不是我已经死了？眼前的这片黑暗空间就是传说中的地狱？</br><br>    我瞪大眼睛朝四周看去，仍旧是一片漆黑，而此刻我已感觉不到坠落的速度了。难道已经着陆了？我用脚踩了踩下面，却未踩到任何东西，脚下没有任何支撑物，为何我能够停止下落呢？我百思不得其解，而四周的黑暗更让我没有头绪，难道我会飞？在这段坠落的时间我不知不觉练就了一身牛叉的轻功？我试着挥动胳膊，就像鸟儿挥动翅膀一样，却发现自己的胳膊已经动不了了 。我发觉不单单是胳膊动不了，我全身都无法动弹了。我极力挣扎着，试图摆脱掉无形的束缚。</br><br>    突然，我的眼前出现一道光，刺痛了我的双眼。长时间处在黑暗中，一下子不适应这么强的光线，我眯着眼睛向前方看去，发现在光线的尽头有一个影子慢慢的向我走来。这是一个女人的影子，高高的个子，婀娜的身姿，让我忘记了恐惧。我心跳加速的看着影子一步一步的向我走来，我想看一下她的容貌，心想自己也要因祸得福，抱得美人归了。可不曾想，那影子走到我面前五六米的地方时停住了。她就那样矗立在原地，她背对着光线，我看不清她的容颜和表情。只是见她站在原地，头歪向一边，整个人都在瑟瑟发抖。</br><br>    我顺着她眼睛注视的方向看去，黑暗中有一团黑暗的东西涌向了她，一开始我看不清那团东西是什么，只是觉得它的形状像变形虫一样可以随意变动。没过多久，这团东西便出现在光线下，竟然是那群猫！这些猫跑起来的气势犹如万马奔腾，它们边跑边叫，声音异常的刺耳，这是一群打了鸡血的猫！</br><br>    女人已经被这气势吓得瘫倒在地，那些猫把她围在中间，可谓是水泄不通。猫本来是一种可爱的动物，可是一下子出现这么多猫，而且个个面目狰狞，这便有些诡异异常。这群猫前几天出现在我们实验室中，迷惑了大家的心智，一个师弟差点因此殒命。此时此刻，我与这些猫一起出现在此地，这究竟是为什么，我想绝对不是巧合二字能解释的了的。难道刚刚出现在沟对面的那个女人便是这些猫幻化出来勾引我跳崖的？难道我已经摔死了？佛教以为人在刚去世的前几天是感觉不到自己已经死去了的，只有看到亲人们趴在自己面前哭喊才会明白是怎么回事。难道我真的已经死了？可我的意识是如此的清醒，那如果没有死的话，那我究竟处在什么地方，这周围的一切是那么的空旷，我完全感觉不到还有任何其他的存在。</br><br>    我看向女人的方向，心想她的处境应该和我一样，或许从她身上能够得到一些线索。女人依旧坐在地上，惊恐地望着那些把自己围起来的猫。只见黑暗中走来一个人影，是一个男人的影子，他的肩上蹲了一只猫，竟然是那只黑猫。所有的猫都朝着男人的方向看去，显得兴奋异常，似乎马上会得到主人的赏赐。男人一步步地走到猫群中间，来到女人的面前，他嗓子里发出咯咯的声音，十分诡异。女人惊恐的向后退去，可是那些猫把四周围的水泄不通，她根本无路可退。此时，那只黑猫突然从男人的肩上跳到了女人的身上，女人如触电般从地上直挺挺的站了起来。</br><br>    男人伸出胳膊紧紧地搂住女人，邪恶的笑着，女人根本无力挣扎，况且那只黑猫早已迷惑了她的心智。我在远处看的心急，努力挣扎着想冲过去帮忙，可我的身体根本无法动弹，我感觉到自己的四肢被什么东西紧紧地捆绑住了。我朝它们的方向大喊：住手！</br><br>    男人转过头看向我，依旧是邪恶的笑着，并没有理会我，他相信我不会对他造成任何威胁。或许过一会儿他便会过来处置我，而他选择让我看到他对女人所做的一些恐怕是有意的引起我的恐慌，这样他会有更多的快感。我不知道这个男人到底是什么来历，但从这些猫和他所做的事情来看，他绝对不是一个善茬。从目前的场面来看，他是这些猫的主人，不知道他会什么妖术，能够控制这些猫去害人。</br><br>    男人依旧猥亵着那个女人，看到眼前的场景却无能为力，这种感觉无法用语言来表达。只恨自己不会些武功或者法术，如今人为刀俎，我为鱼肉，只能任人宰割了。女人慢慢的倒在了地上，停止了呼吸，男人满足的笑着。那些猫如同疯了一般涌向了女人的尸体，它们把女人撕烂，疯狂的品尝自己的美餐。这血腥的场面让我作呕，我从来没有见过这么凶残的猫，竟然吃人肉。不一会的功夫，女人只剩下一副白骨，地上的鲜血都被舔的干干净净，只留下空气中依旧飘荡着一股腥味。</br><br>    男人看了看我，嘴角微微上扬，然后挥了一下手，转身消失在黑暗中。那些猫也都随他而去，只留下我面前的一道白光。我的身体突然轻松下来，捆绑我身体的东西似乎消失了。我活动了一下四肢，果然我自由了，那男人并没有害我。难道他所做的一切都是为了折磨我，我敢断定，前两条命案肯定是他干的，而每一条命案发生之前我都会看到一些异常的东西，这都是命案发生的前兆。</br><br>    不论是主动的也好，还是被动的也好，从最近发生的事情来看，我可以预知死亡。虽然可以预知死亡，但却不能知道这种不幸到底会发生在谁身上，例如前两条命案的死者我都不认识。所以即便我能预测到有命案将会发生，但却无法去阻止它的发生，因为我根本不知道它会发生在谁身上。这种能力不能带给我兴奋，只能让我感到无比的无奈。我不知道为什么自己会突然拥有这种能力，那个男人和那些猫究竟是真实存在的还是地狱中的索命使者？而我现在连自己是梦是醒都不敢确定，面前的这个女人的死亡是预兆还是真实的？所有的一切让我焦头烂额，感觉自己脑袋都要炸掉了，我内心充满了压抑与郁闷，禁不住仰天长啸：“这是什么鬼地方？！”</br><br>     我所处的空间空旷无比，话刚喊出口声音便消失的无影无踪，我并未听到任何的回答，这里只剩下我一个人。我颇为恼怒，大喊一声：“醒来！”</br><br>  睁开眼天已大亮，我一身冷汗，果然又是一个噩梦。我擦了擦额头的汗珠，惊魂未定的瘫软在床上。这个梦如此的真实，莫不是学校里又要出人命了，而且死者会是一个女生。这种对死亡的预感是那么的强烈，恐怕有人是在劫难逃了。想到此我起床随便洗漱了一下急匆匆地奔向了实验室。实验室是获取新闻最好的地方，总是有人会散步各种小道消息，如果有命案发生的话，那么实验室里一定会有所消息。</br><br>    来到实验室中，见大家并未有什么异常的反应，于是我便问了一下几个同学校里是否有人出事。大家都用异样的眼神看着我，最近连出两条人命，而一大早我便问这种事情，大家觉的我是唯恐天下不乱。看来是我想多了，一个梦竟然那么认真，希望那只是一个梦，而不要有无辜的人牺牲来验证我的梦。</br><br>    这一天相安无事，我心中也放心了许多，总算安安稳稳的睡了一夜。次日，我精神饱满的来到了实验室。刚进实验室便被一个同学拉到一边，我见他神秘兮兮的样子颇为奇怪，心想一大早发什么神经啊。只见他面色凝重的说道：“你知不知道，校里出事了，人命！”</br><br>    听闻此言，我脑袋翁的一下大了，呆呆的站在那里。见我面色苍白，同学扯了我一下问到：“你脸色怎么这么难看，记得你昨天一大早就来问我们学校里有没有出事，这究是怎么回事？”</br><br>    我颤抖着问到：“什么时候出的事？”</br><br>    “昨天傍晚。”</br><br>    “是不是一个女生？”我激动地问道。</br><br>    “你怎么知道？”同学好奇的问我。</br><br>    我没有回答他，失魂落魄地走到自己的位子上坐下。那个梦还是应验了，女生是在我做梦的第二天死的，而我预知到了她的死亡。我的心情无比的复杂，不知道为什么会这样，每一次噩梦总会死人，这种梦我不想做，虽然人不是我杀的，但心里总有几分罪恶感。许久，我心情平静了些许。我找到了刚才那个同学，问清了事情的经过。据说女孩与男友在校园里散步，一个男人从背后击晕了女孩的男友，然后奸杀了女孩。</br><br>    我惊呆了，奸杀，这和我梦里的情景惊人的相似，梦中的女孩也是被那个影子奸杀的，而我就在当场却无能为力，就如同女孩的男友一般被人敲晕，不能帮助自己的女友逃过此劫。梦与现实简直一模一样，难道那个影子就是此案的凶手？可我并未看清那影子的容貌，更不知道他是谁。可我总觉得他的身影有些熟悉，但无论我怎么努力，就是想不起在哪见过他。我有把握他肯定认得我，否则他不会无缘由的出现，而且他并未伤害我。</br><br>    “你究竟是谁？”我自言自语道。</br><br>    “主人！”</br><br>    我的心咯噔一下，这声音不像从外界传来，而像是我自己喊出来的。为什么我会喊出“主人”二字？肯定是自己又胡思乱想了。最近连续发生的命案已经快让我崩溃，再这样下去怕是要进精神病院了。</br><br>    中午早早的吃过午饭便回寝室休息了，上午的事情让我感到忐忑，根本没有心思去搞实验。自己似乎坠入了一个魔咒之中，虽然我并未遭遇杀身之祸，但是看到梦中的命案一宗宗的都变为现实，自己却无力阻止，这种感觉无异于我是杀人凶手。可我如何才能摆脱这个魔咒呢？在人们普遍崇尚科学的时代里，这种离奇的事情谁又会信呢，又有谁能够帮助我？很显然，我只能孤军奋战，若是我出去张扬的话，很可能被校方控制，说我制造谣言，扰乱民心。更严重的可能会把我打为邪教组织分子，那么我入党的事情指定泡汤。此事我必须要守口如瓶，至于如何化解这个魔咒，只能看因缘际会了。凡事都是因果呼应，虽然我不知道这种结果究竟是由什么原因导致的，但是这三条命案之间必然有一定的联系，只要我认真分析，终究会找到其中的规律。</br><br>    第一条命案我并未有什么预兆，只是后来出现的猫着实有些离奇，尤其猫群进实验室事件，让我怀疑那男生坠楼是受猫的蛊惑所致。第二条命案发生时，我曾在寝室中看到一个人影，起初我认为那是死者的影子，现在仔细想来那个影子与第三条命案中的影子十分相似，两者应该是同一个人。而第三条命案中同时出现了猫群和影子，而且那些猫听命于影子。假设第一条命案是猫做的，那么这三条命案的主导者都指向了影子。可这影子究竟是什么来历呢？为何我会觉的似曾相识，我百思不得其解，想着想着便睡了过去。</br><br>    梦中，我来到了一座楼里，楼道纵横交错，如同迷宫一般。楼道里充满了白茫茫的雾气，我摸索着在楼道里前行，突然在拐角处看到一个人影一晃而过。瞬间，我额头上渗出了豆大的汗珠，那影子又出现了，怕是又要发生悲剧了。顾不得多想，我急忙追了过去，想要看清楚他究竟是谁，问一问他为何总是在我面前害人，我有太多的疑惑想要他解释。可是在这雾蒙蒙的楼道里我根本看不清前方太远的距离，那影子速度十分快，我没有办法追上他。但是他似乎有意捉弄我，总是一会儿出现，一会儿消失，我就这样追赶着他在楼道里转圈，却从未追上他。我已经追的筋疲力竭，喘着粗气坐在了一个楼梯上。</br><br>    “拜我为师吧！”背后传来了一位中年妇女的声音。</br><br>    我回过头看向楼梯上方，只见那里站着一位尼姑，双手合十，目视着我。</br><br>    “你是谁？”我觉的此人莫名其妙，素未谋面却要收我为徒，而且还是一尼姑，怎么要收男徒弟，莫不是我拜师之后先送我去泰国“更名换性”？想到此我大为震惊，心中提高了戒备。</br><br>    “我是谁并不重要，重要的是我可解你心中疑惑。”尼姑淡定的说道。</br><br>    “我哪里有什么疑惑，我现在唯一的疑惑就是科研该怎么搞，如何才能顺利毕业！”我答道，心想江湖术士大多是骗人钱财，女骗子更是不可不防。</br><br>    “你心中的疑惑是那三条人命吧，若要答案便于三日后到光谷广场找我。”说罢，她便消失在了迷雾之中。</br><br>    不久迷雾退去了，楼道也消失不见了，我的身体突然向下坠落，我大叫一声便从梦中惊醒。回想着刚才梦中的影子与尼姑，每次影子出现后都会有命案发生，难道这次要死一位尼姑？但细想梦中的情节，这位尼姑似乎知道命案发生的缘由，必定是高人，不至于会被影子迫害。或许是她的出现赶走了影子。但是这个梦到底可不可信，这位尼姑会不会是我过于渴望得到答案而产生于内心的一个寄托，也就是说她很可能是我自己幻想出来的。我双手抱着头，狠狠地揪着自己的头发，想让自己清醒一些。</br><br>    我跳下床，到洗手间洗了把脸，我抬头看向镜子中的自己，才发现自己憔悴了很多。但我发现的并不是单单的憔悴那么简单，我突然觉得自己的身形和那个影子是那么的相似。我的脸色一下子变得苍白，我后退了几步，转过身子背对着镜子，再扭头看去，自己的背影真的很像那个影子。我脑袋翁的一下，感觉到呼吸困难，四肢乏力，随后便晕了过去。</br><br>    舍友回来发现了我，将我带到校医院，医生说校医院条件简陋，便推荐我去广州军区总医院。舍友打的带我去了医院，做了心脏与脑部检查，所幸并未发现异常。在病床上打点滴时我回想着刚才发生的一切，为什么那个影子与我的身影如此相似，这绝非偶然，只是我该如何才能搞清楚这件事情。</br><br>    舍友见我眉头紧锁，以为我不舒服便过来询问。我勉强挤出一个微笑，问为何自己会突然晕倒。他告诉我医生说是由于过度劳累引起的晕厥，回去好好休息一下就没事了。想想也是，近来被这几件命案闹腾的心力憔悴，甚至都不敢睡觉，生怕又会梦见有人死去。我又想到了梦中的那位尼姑，是真是假，三日后去看一下便知分晓。若真有此人，或许我的谜题便可解开，若无此人，再想他法。</br><br>    三日之期一过，一大早我就出发去往光谷广场。校门口乘坐公交车，华农的学生很有秩序，乘车时排一条长长的队伍。但是武汉的交通却不怎么通畅，一路堵车，本来一个小时的路程却走了两个小时。到达光谷已经是早上十点多，下车后匆忙的走向光谷广场。今天是周末，广场上人来人往，可谓是摩肩接踵。我的目光在人群中搜索着尼姑的身影，梦中尼姑的容貌已记不清，但是她的僧衣却极好分辨。我边走边搜寻着，心里却没底儿，梦中的事情本不可信，但是这几日的噩梦都应验了，所以这尼姑也很可能真的存在，只要有一丝希望我就不会放弃。我继续走着，目光注视着前方，不知谁在身后扯了我一下。回头一看，真是踏破铁鞋无觅处，得来全不费工夫，一位尼姑正笑眯眯的站在我的面前。</br><br>    我去！真的有尼姑啊！还未等我开口，就见她从包里拿出了一张印有佛的卡片递给我。我心里一阵感动，她这是送我护身符辟邪啊，正要夸她仗义之时，却见她伸出手看着我。我不解其意，用疑惑的眼神看着她。她微笑的说道：“捐点吧，我们会为你祈福的。”</br><br>    我这才明白过来，是遇到化缘的了。既然已经接了护身符，只好掏腰包了，无奈出门没取钱，钱包里只剩十块钱，便捐了五块。给完钱后我问她认不认识我，她说素未谋面。我心里开始犯嘀咕，她是真的不认识我呢，还是在耍我？这时不知从哪又来了两位尼姑，一问之下才知道她们三个是一起的。看来是我找错人了，于是便垂头丧气的往前走着，正盘算着是在光谷玩一下还是回学校，不料却撞到一人。抬头看去又是一尼姑，我侧身便想让过去，可是被她叫住了。</br><br>    “我的钱刚刚捐出去了，现在路费都没了，您还是找有钱的主吧。”我以为她和那三位是一伙的，心想三言两语把她给打发了。</br><br>    只见她神秘地说道：“还记得那个梦吗？”</br><br>我的心咯噔一下，难道眼前的这位便是梦中的尼姑，这下我有救了。</br><br>“您是否就是那位出现在我梦中的高人？”我凑到她的耳边轻声说道，生怕被周围的人听到了骂我是神经病。这种事情在常人看来的确难以理解，只能用神经病来解释。</br><br>    只见尼姑不慌不忙地答道：“正是贫尼！”</br><br>    我仔细打量了她一番，那日梦里光线太过黑暗，我并未看清她的容貌。今日一见却也有几分出家人的感觉，只是她称呼自己为贫尼却也不太恰当，看她体态可以推算她日子过得怎么也比我富裕。我刚刚解决的是温饱问题，而她肯定过着小康的日子。</br><br>  心中乱七八糟的想了一通方才想起今日来的目的，于是便开口问道：“这位师傅，可否借一步说话？”</br><br>尼姑环顾了一下四周，只见广场上人们摩肩接踵，她看着我问道：“你看，这里人山人海，我想借一步与借两步的结果都是一样的，不如我们就在这里谈吧。”</br><br>我看着不时从身边走过的人们，心想在这里谈这么离奇的事情着实不好，我受不了人们鄙夷的眼神，不如找个馆子坐下谈岂不更好。可是这周围的馆子似乎没有单间，坐在大厅里谈和站在街上谈没有什么区别。而且此时身上并无现金，也懒得去找银行，到底该去哪里比较好呢？心中正盘算着，眼睛便定格到一处招牌。</br><br>“师傅远道而来，舟车劳顿，不如我带您找个地方，我们坐下聊可好？”</br><br>大概师傅站的有些累了，听了我的话便点了点头。只见她喊了一声，不远处的三位尼姑都过来了。原来她们还真的是一伙的！我有些哭笑不得，刚才还被她们骗去几块钱。不过转念一想这也是件好事，她们四个人对付一个影子获胜的把握肯定要比一个尼姑的把握大。老尼姑和其他三个尼姑说明了情况，然后我就带她们走进了一座楼。</br><br>“美女你好，美团网。”我对前台小姐说道。</br><br>“请问几位？”小姐核对了一下我的美团券问道。</br><br>我转身看了看身后的“四大护法”红着脸说道：“五位，谢谢！”</br><br>小姐看着站在我身后的四位尼姑，脸上露出异样的表情，似乎想笑却又不好意思笑，眼神中还透露着几分疑惑，一时间竟然愣在了当场。</br><br>“美女？”我喊了她一声，她才缓过神来。</br><br>“不好意思，马上给您安排房间。”小姐笑着说道。</br><br>不一会而服务员就把我们带到了一个房间里。尼姑们甚为疑惑，没想到我会把她们带到这种地方来。老尼姑阿弥陀佛了一句，接着说道：“出家人不兴这些，我们还是换个地方吧。”</br><br>我钱都已经花了，换地方这不是要我命吗？我急忙解释道：“师傅您别误会，我带你们来不是让您们玩这些的，只是这里比较适合我们这种重要谈话，我们这门一关啊，说话特别安全，不怕被偷听。”</br><br>她们听了听门外，的确，外头都是唱歌声，在KTV包间谈话还真是个不错的想法。只是尼姑们不理解，我们谈的又不是什么机密，完全没必要搞得这么紧张。而我宁愿花点钱到这里谈话，也不会在外面被行人耻笑。更何况我还是个大学生，这要传出去我在搞封建迷信，要传到领导的耳朵里，那么我入党的事情肯定就泡汤了。</br><br>我看着在座的四位师傅，气氛竟然有些尴尬，于是我吞吞吐吐的问道：“师傅们，要不先唱几首放松一下？”</br><br>老尼姑看了我一眼说道：“不必了，我们还是抓紧时间谈正事吧。”</br><br>我急忙点头称是，那几件命案把我压得喘不过气来，如今能得到高人相助，实乃万幸。我开口问道：“师傅，这一切究竟是怎么回事，那些死去的人到底与我有没有关系，而您为何又会出现在我的梦中？这一切似乎不合常理，我感觉自己一直活在梦中。”</br><br>“若与你无关，我们便也不会赶到这里来了，我特地带来了三位徒弟相助，希望此行能够破解此事。如若不然，不知道还会有多少人因你丧命!”老尼姑说道。</br><br>听她此言，我深觉不妙，首先听她的意思，那些死去的人的确与我有关；其次她们要来破解此事，难不成她们要取我性命以救苍生？我知道一些有信仰的人是不惧怕法律的，若能为万民除害，他们会不惜牺牲自己的性命。我惊恐的看着他们，心中后悔搞了一个包间，这四位一定是一等一的高手，恐怕我是没有夺门而出的机会，哪怕我喊救命，外面也很难有人听得到，自己怎么就那么贱呢？！</br><br>尼姑们看到我脸上惊恐的表情，以为我是因那三个人的命案与自己有关而惶恐，于是老尼姑便安慰道：“他们的死虽然与你有关，但你并非有意加害他们，不必害怕，警察是不知道这些事情的。”</br><br>我开始怀疑她们到底是来帮我的，还是前来勒索的，是不是索要封口费，如若不然她们便报警把我抓起来。但转念一想，后者的可能性不是很大，一来她们是出家人，应该不会干这么猥琐的事情，而且就算她们报警，谁会相信这些鬼话呢？</br><br>“这一切到底是怎么回事，在我身上发生了什么？”我问道。</br><br>“你自己是怎么想的？“老尼姑问道。</br><br>我犹豫了一下说道：“我也不太清楚，只是最近我总是做一些不好的梦，而之后总会有人死亡，我想是我突然间获得了预知死亡的能力，而且这种能力越来越强。起初我以为只是巧合，可是后来我觉得事情并没有那么简单，可我并不知道这究竟是怎么一回事。”</br><br>“事情的确没有你想的那么简单，可以说你完全想错了。”老尼姑摇着头说道。</br><br>“哦？”我心中大为吃惊，接着问道：“我想错了，您是不相信我能预知死亡？那么那三个人的死便应该与我无关啊，而您老人家携弟子千里迢迢赶过来找我，此事不应该与我没有瓜葛！而且你之前已经告诉我了他们的死与我有关，您这不是自相矛盾吗？”</br><br>老尼姑叹了口气说道：“你换个角度考虑一下便会理解我的意思了。”</br><br>“换个角度？”我心中捉摸着，老尼姑来找我就证明三人的死确实与我有关，她说我想错了，起初我以为是我预知到了他们的死亡，难道是这里错了？假设是这里错了，那么就是说我预知不了他们的死亡，而我明明做了那些梦，而且最后一个女生的死亡方式竟然和我梦中的一模一样，这二者之间必有联系。如若不是预知，难不成？想到这里，我心中不禁打了个冷颤。</br><br>“师傅，该不是……”我脸色煞白，嘴唇发抖，愣是没有勇气说下去。</br><br>老尼姑看着我的眼睛郑重的点了点头。</br><br>看着老尼姑点头，我的脑袋翁的一声大了起来，感觉大脑有些麻醉感，身体变得柔软无力，竟然差点晕死过去。过了半分钟功夫我才慢慢的好了一些，心中还是不愿意相信那些人的死与我有关，于是便开口问道：“师傅，这怎么可能呢？我可是一个好人啊，而且这完全是没有可能的事情，这有关人命的事情是绝对不可以开玩笑的！”</br><br>老尼姑看着我说道：“你看我像是开玩笑的样子吗？”</br><br>我看了看她，那严肃的表情的确没有半点开玩笑的样子。这时我突然想起了一件事，便急忙问她：“师傅，我有一件事情不明，您为何会出现在我的梦中呢？”</br><br>老尼姑听闻此话，脸上竟有几分微怒，说道：“你以为贫尼想出现在你的梦中啊？！贫尼是被迫的，是你主动找上门来的！”</br><br>她的这番话听着像怨妇在抱怨，女人终究是女人，哪怕是出家多年的尼姑也那么小心眼，我还没做什么，她便有些恼怒了，真不知道她平时怎么修行的。但是她的话听起来我却有些糊涂，什么叫她是被迫的，我主动找上门的。这话传出去可不好听啊。这要出现在新闻上，说是某某高效一男研究生夜里闯入尼姑庵，逼迫老尼姑做些什么云云，那我可真是跳进黄河也洗不清了。于是我赶紧打断了她的话，问道：“师傅，您这话可得说清楚了，否则我以后出去没脸见人了，您说我主动找上门，逼迫你是什么意思？”</br><br>老尼姑听我说完赶忙阿弥陀佛了几句，接着说道：“你这个俗人，想哪里去了，我之所以出现在你的梦中，是因为你要杀我！”</br><br>我觉得她的话莫名其妙，忙问道：“师傅，这话更是没有道理，我和您素不相识，为何要杀您呢？”</br><br>老尼姑看着我，沉默了一会儿方才说道：“近日死去的那三个你可曾认识？”</br><br>“我不认识他们啊。”</br><br>“你虽然不认识他们，但他们最终还不是死在了你的手里？”老尼姑说道。</br><br>“师傅，这究竟是怎么回事？他们出现在我的梦中，但我没有去杀他们啊，难道是我梦游杀人吗？”想到这里我心里咯噔了一下，梦游杀人这倒是极有可能的。曾经听过一个故事，讲的是寝室中有一位同学梦游，拿着一把水果刀挨个敲舍友的脑袋，转了一圈觉得“西瓜”还没有熟，众舍友才躲过一劫。之前都是当笑话听，莫非这种事情竟然真实的发生在我身上？我的确有在梦中骂人或者打人的习惯，常常把自己骂醒或者打疼，但也没有杀过人的经历啊。再说了，我如果真的梦游杀人，那也应该先杀身边的舍友才对，为何要大半夜的跑出宿舍去杀那些不认识的人？难道是因为我与舍友感情深，下不了手？总之这一切单单用梦游是解释不通的。</br><br>“确切的说他们是被你的梦所杀，而非梦游杀人！”老尼姑说道。</br><br>我被她的话从思考中惊醒，但是她的这句话便有些费解了。我问道：“您这话是什么意思？”</br><br>老尼姑解释道：“你还记得你梦中的那个影子吗？它便是你梦中幻化出来的，所有的人都是它杀的。”</br><br>“这怎么可能？一个无形的东西怎么杀人，你们出家人嘴里怎么没一句实话！”我差点骂娘了，她如果说我梦游杀人还靠谱，说什么梦杀人的确有点扯淡。</br><br>尼姑看着我不屑的表情阿弥陀佛了一句问道:“你信佛吗？”</br><br>听了她的话我想都没有想，直接从嘴边冒出一句话:“在见鬼的时候念叨过阿弥陀佛！”当然，我并没有见过鬼，只是做噩梦的时候会潜意识的寻找佛的庇护，醒来会觉得自己很可笑，竟然在睡梦中念佛。人们在遇到无法解决的困难时总会寻求一种精神寄托，有的人选择上帝，有的人信耶稣，而作为一个社会主义建设者更应该信奉马列主义。不管怎样，人类总有自己薄弱的一面，不论信什么，都是信不过自己的具体表现，我也是如此，在意志最薄弱的梦中，我选择了念经，这也是人之常情。可要问我信不信佛，这要分情况来看。佛教之所以能够流传这么久，我想最主要的原因是它是一种文化。它用因果论劝人从善，其出发点是好的，不做坏事首先自己的良心过的去。而佛教中有些东西我还是抱有怀疑态度的，比如说佛教中流行最广泛的“净土宗”，它教人们吃斋念佛，以跳出六道轮回，往生极乐，修炼成佛，不生不灭。只要人们一心向佛，死时便会有阿弥陀佛，观世音菩萨，大势至菩萨三位尊者前来迎接。每一个灵魂都会在莲池中生成一座莲台，莲台分九品，不同品级成佛时间有先后之分。</br><br>这些描述写的如此细腻，似乎是真的一般，可是我很难信服，这不符合马列主义，不符合科学，世界是由物质组成的，形死神灭，灵魂这东西不可信。除非灵魂本身也是一种物质，就像空气一般，虽然看不见，摸不着，但它的确是真实存在的。我突然想起过去看过的一部小说，里面提到“幻质”这个词，作者解释为由于人们的幻想而产生的物质，我的理解就是将思想实体化了。人类的确有这个本事，原本世界上没有的很多东西都在人们的思考中创造了出来，只不过那些东西都是利用存在的物质加工而成。至于这个幻质听起来很玄，它可以无中生有，似乎不符合守恒定律，那么这实体化的幻质究竟从何而来？脑电波和磁场的叠加？人们常说信则有，不信则无。如果说那个影子是我在梦中幻化出来的实体，也就是说我潜意识里接受了它的存在。而要想扼杀它，那只有我强制自己不相信它的存在。</br><br>“师傅，您说的我并非完全不信，只是我不愿意接受这个现实，三条人命，我承受不住啊！您告诉我该怎么办？除了让我死，我什么都配合！”</br><br>老尼姑鄙视的看了我一眼，似乎她们已经看破了生死，而我这个凡夫俗子却还在怕死。这也怪不得我，蝼蚁尚且偷生，更何况是人呢。再者学佛之人称死为涅槃，他们是不生不灭的，而我一个凡人，死了说不定要下地狱，根本没机会往生极乐，想想就很恐怖。</br><br>“俗话说解铃还需系铃人”，老尼姑说道:“你经常看些鬼怪小说与电视，甚至自己还在半夜写鬼故事，久而久之这些东西便存活于你的潜意识中。白天的时候你并察觉不到什么异常，可是在夜间睡眠之时，一则你意志薄弱，二来夜间阴气极重，你潜意识中的那股力量便会脱离你的控制而释放出来去害人。因此解决此事最好的办法就是你将这股潜意识抹掉，可你已经中毒太深，非得借助外力才能搞定此事，这也是我们此行的目的。”</br><br>“师傅教训的极是，自从我来到这个世上以后，总觉得生活很平淡，有时候甚至找不到存在感，只能从黑暗与恐怖中寻求一丝刺激。但我万万没想到事情会发展成这样，由于我的不良习惯幻化出杀人影子，如果它继续为祸人间，我总有一天会崩溃的，一个人很难承受太多人命。如今遇到几位师傅实乃万幸，若能破比劫，我愿遁入空门以谢此大恩！”说到激动处竟然把自己卖给了佛祖。</br><br>老尼姑看着我表决心脸上露出了一丝微笑说道:“你且放心，我们定当助你化解此劫。”</br><br>听了老尼姑的话我差点跪下，心想出家人觉悟就是高，瞬间感到她老人家头上冒着金光。可转念一想这帮人真的有那么高的觉悟吗，在这个唯“物”主义的年头，没有人愿意白干吧，而且还是冒着生命危险。我轻咳了一声，吞吞吐吐的问道:“你们帮我是免费的吗？”话刚说出口便觉得面红耳赤，心想是不是以小人之心度君子之腹了。</br><br>老尼姑看了看我说道:“实话告诉你吧，那晚影子没有杀死我，但他不会甘心的，还会来找我，所以不是它死就是我亡。我这次来既是帮你，也是帮我自己，是不会要你钱的。”</br><br>听到她说不要钱，我的心情顿时轻松了下来，只是不知道这老尼姑是自己惜命呢，还是真的为民除害，总之她愿意帮我就是好的。我双手合十行了一礼以表谢意，目光落在老尼姑的脸上，等待她的下一步指示。</br><br>“影子只在夜间你睡眠时才会出现”，老尼姑注视着我说道：“所以，我们需要呆在你身边。”</br><br>“我睡觉，你们护法？！”</br><br>“正是如此，影子在你入眠后刚幻化出来的瞬间是最虚弱的，只有趁那个时候动手，我们才有机会收服他。”</br><br>“可是我住在学校，四人间！”想着另外三位舍友看到此情景肯定是一脸懵逼，我说道：“我要怎么跟舍友解释？深夜带四位师傅在寝室过夜，传出去有辱佛门名声。就算是大家知道了真相，也会说我们搞封建迷信，我正处在入党的关键时期，可不能出事啊。”</br><br>老尼姑语重心长的说道：“入党重要还是人命重要？！”</br><br>我沉思良久，是啊，哪怕再怎么渴望加入先进的党组织，可毕竟人命关天，党也是人民的一分子，有义务去捍卫人民群众的生命财产安全，那么，为了华农师生的安全，我可以不怕被大家鄙夷，被组织误会，只要人人平安便好。只是宿舍还有三位舍友，怕吓着他们，于是我征求老尼姑的意见：“师太，我们或许可以在宾馆捉鬼，这样便不怕影响到舍友们休息。”</br><br>老尼姑摇摇头说道：“不成，换了新环境，影子会有所提防，所以一切都要像往常一样，不但你不能换地方睡觉，而且你的舍友们必须要在宿舍，至于怎么跟他们解释是你的事情，但你要记住，一定不能让他们知道事情的真相。”</br><br>商谈已妥，已近晌午，我带几位师傅用过午餐便坐公交返回学校，只是装作互不认识的样子，以免被人们怪异的目光所灼伤。回到学校，依旧是我在前，尼姑们远远地跟在身后，我需要找舍友们商量，晚上尼姑入住的事情，便让师傅们下午在学校里随便逛逛，顺便勘察一下周遭的风水。</br><br>餐馆包间内，四人对坐于方桌两边，我举起酒杯说道：“哥几个，先干一杯！”</br><br>对于我为什么突然请吃饭，三位舍友颇感疑惑，但既然我已经举杯，便也不好再说什么，头一仰，一杯啤酒便下了肚。</br><br>“三哥，你平日里可是一毛不拔啊，一毛钱硬币看的跟金砖一样，今儿怎么舍得请大家吃饭了？”老高夹起一块肥肠送入嘴中咀嚼着说道：“是不是有什么事情求大家？”</br><br>阿段和小泉也用同征询的目光看着我，我尴尬的一笑，让大家把酒先满上。我自己端起酒杯一饮而下，抹着嘴巴说道：“敲你门说的，我什么时候成铁公鸡了？请大家吃个饭而已，无他。”</br><br>“我咋就这么不信你的话呢？”小泉直勾勾的瞪着我说道：“你不讲，这饭吃的不踏实，酒喝的不痛快”。说罢，便起身欲走。</br><br>“行行行，我坦白，坐下来听我说。”</br><br>三人见状便不再言语，只是盯着我看。我故作神秘的说道：“晚上，没人给你们发一个妞儿，如何？”</br><br>三人以为自己听错了，依旧瞪着我，眼神中充满着疑惑。我又重复了一遍刚刚的话，他们的眼神由疑惑变成怀疑与不屑，各自吃菜去了。也怪我平时总是不正经，说话没个准儿，他们不相信自然在我意料之中。</br><br>“好吧，我还是实话实说吧，我有几个远方表亲过来投奔我，今晚想在我们宿舍呆一晚，只求哥几个视而不见便可，一切如往常，可否？”</br><br>阿段看着我说道：“宿舍可只有四张床啊，莫要说几个人，就是只来一个人也没地方睡。”</br><br>“她们不需要床，地上打坐便是。”我挠着头皮说道。</br><br>老高似乎get到了什么信息，开口问道：“妞儿，打坐，你远房表亲是尼姑啊！”</br><br>“就属你聪明啊”我尴尬的夸着老高，想要缓解一下奇怪的气氛。</br><br>三人闻之目瞪口呆，异口同声的说道：“你要带尼姑进男寝？”</br><br>我摇头道：“兄弟们啊，我这也是实属无奈，有不得已的苦衷，看在我们同床共枕这么多年的份上，就从了老衲吧。”</br><br>正常人总是会有正常人该有的正常反应，三人觉得我的要求不可理喻，死活不答应借宿之事。我倍感无助，拿起桌上刚开的一瓶啤酒，站起身咕咚咕咚一饮而尽，随后将空酒瓶丢到一边，又开了一瓶，说道：“你们如果不答应，我便喝到胃破而亡，你们见死不救的话，我化作厉鬼来陪睡。”说罢又举起酒瓶喝起来。</br><br>三人见我像发了疯一般，怕真的喝出人命来，于是便有人上前夺酒，无奈之下答应了我的请求。我感动的双腿一软，差点跪下来给他们磕几个响头，热泪盈眶的喊道：“谢哥几个救命之恩啊！”</br><br>三人面面相觑，不明我此言何意，只当我是喝多了说醉话，风卷蚕食之后便各自去实验室忙活了。我结账之后便迅速赶回宿舍，将四位尼姑接了回来。</br><br>“师太，我舍友已经被搞定了，不知道你们几位进展如何啊？”</br><br>老尼姑说道：“我们下午走遍了校园，勘察了周遭的地理风水，发现你的宿舍所在的位置乃白虎衔尸之地，大为凶险。”</br><br>“何为白虎衔尸？”</br><br>“坐北朝南，右有山丘，曰白虎衔尸”老尼姑解释道。</br><br>我想了想也是，此楼正是面南，右边的确有一小山丘，但中间毕竟还隔着另外一栋楼，确切的说，隔壁的楼才是凶险之地。</br><br>老尼姑似乎看透了我的想法，便解释道：“那座山丘虽然不高，但却形如坟包，且常年被树荫遮蔽，阴气集聚，久而久之便成为一处极阴之地。周遭的几座楼房矗立，如同墓碑一般，地下树根盘绕，土丘的阴气通过复杂的树根网络散发到各楼之中，故而，土丘东面的几栋楼均可称之为白虎衔尸。”</br><br>“您老是说，我们这些学子们住的都是凶宅？”</br><br>“正是如此，只不过白虎衔尸通常用于描述阴宅，若是将父母祖先埋在此凶煞之地，那么子孙后代将永无宁日，多有血光之灾。而阳宅不然，可以直接导致居住者本人霉运当头，甚至发生灾祸。你本身躯体属阴，本就容易招惹不干净的东西，再加之住在此凶险之地，于是便催生了影子出窍，为祸校园。”老尼姑解释道。</br><br>我若有所思的点点头，想起宿舍右面的那个土丘的确有些突兀，显得很不和谐，还经常有黄鼠狼出没，从生物学上讲应该是生态环境极好，物种多样性丰富。但从风水格局上讲实在是不妥。</br><br>“师太既已找到缘由，可有破解之法？”我问道。</br><br>“我已带领徒儿在土丘之上布了法阵，可以削弱其与宿舍楼之间的阴气传送，从而降低影子的能量，至于捉不捉得住他，我们也不敢下定论，只能尽力而为。只是如果今夜不成功，一旦他有了防备，下次便很难再取胜了。”</br><br>听她此言，我感到了很大的压力，毕竟影子成形已久，虽然白天依旧需要依附于我的躯体，然而晚上他却可以自由活动，不受与本体之间的距离限制。可转念一想，就算他跑的再远，终究还是要回到我的体内，那么便不愁没有机会抓住他。</br><br>“师太 ，我需要做些什么？”我问道。</br><br>老尼姑从包中掏出一张纸，上面密密麻麻的写满了小字，她顺手递给我说道：“此为《楞严咒》，法力无边，若影子要回归你体内，你便念诵此咒，使他不得近身。我们会在楼栋之外布下结界，使他远不能逃离此楼，近不能逃入你体内，最终来个瓮中捉鳖，如此，我们有百分之九十的把握拿下他。”</br><br>对于研究生宿舍来说，夜深人静总是来得要晚一些。夜里十一点，陆陆续续的有人开会回来，直到凌晨一点左右，整栋楼才黑了下来。按照事先的约定，四位尼姑留宿在寝室中，只是为了防止影子有所察觉，四人只好躲在卫生间内。平日里喜欢裸睡的三位舍友今晚忍受着束缚和衣而睡，我也早早地躺在了床上，酝酿着如何睡去。</br><br>一整天的折腾让我倍感疲惫，此时却由于紧张不安而无法入睡，但我必须要强迫自己入眠，不然影子无法现身，今天所做的一切布置都会泡汤。心理暗示自己很困，然后就开始数星星，数羊，数水饺，数一切可以数的东西。幻想着一股清泉由头顶百会穴沿着身体慢慢流向脚底涌泉穴，周围是一片青山绿水，伴随着鸟叫虫鸣，花香落英，身体开始慢慢地放松下来，不知何时，我已昏昏睡去。</br><br>影子出现了，他似乎嗅到了尼姑的气息，径直朝卫生间走去，他要杀死老尼姑，上次他刺杀未果，这一次老尼姑自己送上门来了，他怎能放过。影子在离其本体越近的地方，其威力越大，那么此时在我身边的他，便是其巅峰状态，幸好老尼姑这次是有备而来，带着三位高徒及早作了布置。从影子离开我身体的那一刻，战斗便已经开始了，首先是老尼姑大喝一声，我被惊醒，按照约定，我手捧《楞严咒》开始诵读起来，以免影子归位。寝室的灯并没有开，因为影子可以隐匿与光明之中，我只能借助手机的光亮颂咒。三位舍友没有醒来，因为他们早已经被下了安眠药，此时睡的正酣，接下来的事情便由影子和四位师太来演绎，我只管一心颂咒。</br><br>影子来到了卫生间的门外，门是朝内开的，是师太打开的，开门的瞬间，一条拂尘甩了出来，影子身法极快，身子一歪躲了过去。随即四位师太从卫生间涌了出来，影子见状先是一惊，他没想到会有这么多对手，但只是一刹那的惊讶而已，他很自信，相信自己永远不败，面前只是四个剃光了头发的女人而已，那么，杀一个是杀，杀四个也还是杀，只是要稍微的考虑一下杀人的顺序而已，因为死人的顺序不同，便会有不同的结果。擒贼先擒王，第一个要杀的便是老尼姑，后面的几个不足为虑。</br><br>对于尼姑们而言，事情变得简单了许多，她们的目标只有影子一个，只要四人合力，将其斩落即可，她们也有信心，因为她们人多，事先布下了天罗地网，影子无法回归本体，也无法逃离这栋楼，一个游魂而已，只不过他会杀人。</br><br>于是，一场来自于自信者与自信者们的厮杀便开始了。尼姑们分散于寝室的四个角落，将影子围在中间，四人口中诵经，带动着房间中的物事以及空气形成了共振，振动被汇集于老尼姑的拂尘之上，稍许，拂尘微微一扬，振动波向我扑来，将我整个人包裹了起来。影子跪倒在地，身体微微颤抖，原来振动波将我与影子的联系隔绝，影子失去了能量补给，变得有些虚弱。四位师太慢慢地向影子靠拢，欲将其擒住，千钧一发之际，影子用尽所有力气化作一道影子从窗户的缝隙中飞出屋子。</br><br>整栋楼被布下了结界，影子无法逃脱，果真是要瓮中捉鳖了。天空飘着云，不甘寂寞的风儿撩动着云朵，一个追来一个跑，于是乎隐藏在云后面的月亮露出了笑脸。皓月当空，一股阴寒之气撒向大地。太阳乃极阳之物，月便是极阴之物，万物生长靠太阳，然而有些东西例外，比如此刻的影子，没有谁比他更渴望月光。</br><br>影子来到了楼顶，盘坐在地上对着月亮吐纳，月光如瀑布般倾注到他的体内，影子乃阴生之物，月光是阴寒之气，相似相容，所以影子变得强大起来。他拥有月光，不再需要汲取我身体上的能量，屋子内是尼姑们的主场，而在这月光之下，便是影子的主场。</br><br>我们从屋子里冲了出来，看着月光下矗立的影子，心生恐惧，那是一个无比强大的影子，一个发了疯的影子，一个嗜杀成性的影子。不论怎样，战斗还是要继续打下去，不然，永无宁日。影子在屋子里遭到尼姑的伏击，心生怨恨，看到我们从房间内走出，便从楼顶俯冲而下，出掌直击老尼姑面门，其身影与步伐极快，我只觉是一道闪电从天空劈下。然而老尼姑终究是有些道行，她早有所防备，随着肾上腺素分泌极具增加，她眼中的影子的移动速度看起来慢了很多，所以她躲过了这一击，拂尘掠过，缠住了影子的脚。由于影子的速度很快，脚被缠住的一瞬间，他被迫开始了离心运动，绕着老尼姑转起圈来。</br><br>看起来影子一直处于劣势，然而事情并没有想象的那么顺利，影子只是一个影子而已，他不怕转圈圈，他不会头晕目眩，他是接着离心力汇集力量，突然，他的脚消失了，摆脱了拂尘的束缚，他又化作一道闪电朝另外一位尼姑飞去。猝不及防的一招，那尼姑应声倒地，口吐鲜血，随后昏倒，不知生死。</br><br>血腥的场面震慑了我，又一条生命殒没于我的手中，虽然不是我亲自动手，但影子毕竟是我的思想所幻化出来的，他杀人与我杀人有什么区别？</br><br>“住手！”我朝着影子大喊道。</br><br>影子转头看向我，影子只是一个影子，有头，有躯干，有手有脚，但是他没有脸，所以他也没有表情。但是我能感受到他的愤怒，一股愤怒的阴寒之气。是啊，我是他的本体，然而我却要杀死他，这何尝不是一种抛弃甚至是背叛？他不理解我的所作所为，不论他做什么，他都是我的一部分，那么为何要煮豆燃豆萁呢？我知道他想要我的一个解释，不论这个解释他能不能接受，他还是想要听一下。</br><br>“我不忍看到那么多人因你而死，你我虽同根而生，但你嗜杀成性，随意剥夺他人的生命，我又岂能容你？”我盯着他说道。</br><br>影子不会说话，他也不必说话，因为他源自于我，所以我能感受得到他。于是，一个声音在脑海中浮现：“嗜杀是我的本性，就如同你的善良一般，你喜欢帮人，我喜欢杀人，你以助人为乐而乐在其中，我因杀人而其乐融融，我们都是在追随自己的本心做事情，那么你凭什么以你的标准来审判我？”</br><br>“杀人终究是不对的！”</br><br>“那是你所接受的教育，你的世界观，我源自于你，被你所接受的那些所谓正义的教育压制了多年，只有在你睡眠意志最薄弱的时候，我才得以喘息，我需要释放自己，那便要杀人，让你麻木的精神在杀人的那一刻振奋起来，你敢说自己在梦中不够刺激，不够爽吗？”</br><br>影子的话似乎有些道理，每天的生活很单调，除了实验就是实验，日子久了人便失去了激情，本该朝气蓬勃的年轻人显得有些老太从容。而在梦中，我可潜入黑暗的地狱，翱翔于浩瀚的宇宙，可以做白日里做不得的那些法律与道德所不允许做的事情，这便是彻底的释放自我，这才是真正的自我。</br><br>“休要被他蛊惑！”老尼姑飞掠到我身前，一巴掌拍醒了我。</br><br>我满头大汗，差点着了影子的道儿。影子见老尼姑坏了他的好事，恼羞成怒，又朝老尼姑飞来，二人纠缠在一起，动作快的我根本看不清楚。人到底还是有其缺陷，比如说体力，激战几十回合，老尼姑显得有些体力不支，动作明显的慢了下来，而影子拥有无限的月光补充能量，他不会累。</br><br>“月光！”老尼姑一边招架影子的攻击，一边喊道。</br><br>剩下的两位尼姑盘膝于地，开始诵读经文，依然是通过经文使得周遭的空气产生振动，振动被逐级放大，最后汇集成强大的力量，风向因此而改变。月下有一片云彩，微风拂过，云彩飘动起来，不偏不倚，飘到月亮正下方。云并不大，却遮住了月光，正如同一叶障目不见泰山，一片小小的云彩隔绝了月亮与影子的能量传送。</br><br>影子慢了下来，三位尼姑开始轮番上阵，影子有些招架不住了，他变得虚弱起来，他在喊救命，他心有不甘，因为我就直勾勾地站在那里看着他越来越小，我没有帮助他。拂尘一遍遍的抽打着他的身体，每一次抽打他便缩小一分。影子只不过是一个影子而已，他不是魂魄，他不能投胎转世，他的结局只能够是永远的消亡，他将永远的从我的身体中被抽离，此刻的我竟有几分不舍。毕竟每天夜里都是他在陪伴着我，那些奇妙的梦境让我比常人多活了一辈子。</br><br>然而，影子终究是要死的，他不死，便会有很多人要死去，今夜，他杀死了一位师太，也算是为他殉葬了吧。影子死了，确切的说是被灭了，佛法无边，他无法逃脱。</br><br>天亮了，尼姑们趁着夜色离开了，血迹早已被冲刷干净，仿佛什么事情都没有发生过一般。清晨的一缕阳光撒向大地，我眯着眼看向太阳升起的地方，感觉生命是如此的美好，阳光撒入心房，从此，我是一个没有阴暗面的人。</br><br>楼下，横七竖八的躺着一群死去的猫，吃了人肉的猫便活不成了，不是因为诅咒，而是昨夜它们受到影子的召唤，试图从外面打破结界，最终受到结界的强烈冲击导致内脏碎裂而亡。总之，不该死的死了，该死的也死了，死者为大，逝者安息。</br><br>睁开眼一个世界，闭上眼是另一个世界。影子带走了他的世界，我只剩下自己的世界——现实。</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]}]}