{"total":135,"pageSize":10,"pageCount":14,"data":[{"title":"夏冰","slug":"夏冰","date":"2011-05-30T03:24:37.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/夏冰.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>蚊子，蚊子，合堂里都是蚊子，挥手一抓，鲜血淋漓……</br><br>学习，是一件很痛苦的事情，与蚊子一起学习，就更加痛苦了，前面坐一女生，简直就没法学习了。</p>\n<span id=\"more\"></span>\n\n<p>真想回宿舍，可是任务没有完成，又不能走。一方面忍受着蚊子的叮咬，一方面要面对着前面的女生，实在是痛苦。大姐呀，你自己不学习，不要跑人面前影响别人学习的心情好吧！</br><br>许久……</br><br>我流鼻血了，堵不住了，想想自己真没出息，这点事情都顶不住。血溅了一书，眨眼间，一群蚊子峰拥而至，在血泊里泡温泉：蛙泳的、蝶泳的，狗刨的、潜水的、穿救生圈的，最夸张的是有几只在游泳比赛，旁边上还站着一只裁判员，在那嗡嗡的吹口哨。我实在看不下去了，将书合上，使劲一拍，血与蚊子都溅了出去，撞到墙上，开出点点血花，而蚊子，便是花蕊。</br><br>鼻血依旧在流，学习是得放一边了，我还是回宿舍收拾一下吧，别流干了血变成干尸吓坏别人。一路狂奔，我就是一辆洒水车，浇灌了干涸已久的大地，空气中弥漫着血腥的气息……</br><br>跑着跑着，不小心撞到一个人，我现在满脸是血，什么都看不清。只听到一个女生的声音：“呆会儿我去找你……”</br><br>我哪里顾得了那么多，撒腿便跑回宿舍。脚底敷满蒜，右手捏住鼻子，左手高高抬起，许久，血止住了。由于流血过多，我有些晕，迷迷糊糊的倒在床上。不知过了多久，听到有人喊我。我徐徐地睁开眼睛，看到自己站在校园东操场上，对面站着两个人，黑暗中看不清样子。只见他们超我招手，我走上前，大吃一惊，竟然是夏冰和宿舍老二。夏冰是我高中女同学，后来失踪了，一直没有音信，没想到她出现在这，更诡异的是她竟然和我宿舍的老二在一起。</br><br>“哈哈，没想到吧，我也考枣院来了，我们可以继续做同学了！”夏冰笑道。</br><br>我问：“你们怎么在一起，认识？”</br><br>“她就是我跟你说过的那个网友啊，哦，现在应该是女友了哈哈。”老二笑着说。</br><br>夏冰笑道：“是呀，我就是为他才报的枣院的，来了才知道你们是舍友，所以喊你出来打个招呼。”我心里像打翻了五味瓶，大家都不知道，我当初一直暗恋夏冰，就连夏冰本人也不知道，只当我是铁哥们。我不敢表白，因为我怕一旦失败，我们连朋友都做不成了。而如今，她已是有夫之妇，而且还是老二的女友，我心中的苦不可名状！现在说什么都晚了，只能怪自己当初的软弱，现在看着他们亲密的表情我是生不如死。“喂！发什么呆呢？你也不祝福我们一下，或者表示表示？”夏冰幸福的对我说。</br><br>“哦，是啊，祝你们幸福哈，改天我请客。”我强装微笑道。</br><br>“好！我们一定去，哈哈。”老二继续说到：“老大，你先回去歇着吧，流那么多血，别太累了啊。”</br><br>我心一痛，看了一眼夏冰，转身，迈着艰难的步子，任凭泪水肆意的流，天塌啦……</br><br>我多想把她夺回来呀，但是我深深的知道，朋友妻，不可欺。我不明白，为何自己这么慷慨，不是不在意，而是无可奈何……</br><br>我不能就这么走了，我掉头飞奔回操场：“夏冰，让我抱你一下好吗？”</br><br>“啊，这个嘛，”她看了看老二。</br><br>我用乞求的眼神看着老二。老二对夏冰说：“抱抱没什么大不了，都是好兄弟嘛。”</br><br>夏冰说：“好吧，你抱吧。”</br><br>我走上前，伸开胳膊，可是我抱不到她，我面前出现了一堵墙，把我们隔开了。我愤怒了，用拳头砸着墙，砸呀，砸呀，终于砸透了。我怀抱着夏冰，浑身一阵冰凉。我一个机灵醒来，原来是一场梦，我正躺在床上呢，我抬手想要擦擦汗，忽觉手触到一个凉凉的东西。心中疑惑，我的熊娃娃什么时候变凉了呢？我不明白毛绒玩具为什么会是凉的。我打开手机，照了照床上，差点晕死过去。</br><br>我床的隔壁是洗手间，中间的墙壁真的打穿了，突然，从洞里射来昏黄的灯光。我看到床上的熊慢慢的站了起来，不，那不是熊，而是一个长发飘飘的女人。啊！是夏冰！</br><br>“夏冰，你怎么变成这样？你是人是鬼呀？！”</br><br>“你不是喜欢我吗？是鬼又怎样，难道你不喜欢我了吗？！”夏冰温柔的说道，嘴里淌着黏液。</br><br>“我是喜欢你，可是你已经死了，我们不可能在一起的。”</br><br>“你看，我的头发漂亮吗？”夏冰扯下了自己的头发，头皮在滴血。</br><br>这让我想起了洗手间里拖地的阿姨，她就是专门揭女生的头皮来做托把用的，后来为了避免她再害人，我把她杀死了。没想到夏冰也揭头皮，而且还是自己的。我不自觉的透过墙洞向洗手间瞧了一眼，天哪，里面密密麻麻的好多女生在拖地，你揭我的头皮，我揭她的头皮，恶心的要命。“夏冰，这到底是怎么回事？那些女生都是你带来的吗？难道你也疯了吗？”我脑袋都大了。</br><br>“你还记得前些日子里在这拖地的那个女人吗？她是我妈，后来她被人杀死了，我便继承了她的事业，我已经成立了拖地公司，这些女生都是我的员工。”</br><br>我傻了，原来我杀死了她妈妈，看来她并不知道是我干的。但是她现在已经疯了，而且比她妈更加疯狂。我内心很矛盾，怎么办了？我要不杀她，她便要为祸人间，不知要有多少女生受害。我要是杀她，我又下不了手，毕竟我爱着她，虽然她已经变成了鬼。“兰若，你娶了我吧，这么大的公司我自己顶不了，我嫁给你，你做老板，我做老板娘，我们一起将这伟大的事业继续下去。我们要在全国各地开分公司，我们还要建跨国公司，最后我们要建立一个新的国度……”夏冰不停的给我描绘着未来。</br><br>“够啦！你这个疯子！我只听你一句话，你停不停手？！”</br><br>“这是我的事业，没有它支撑着我，我会死掉的。”夏冰委屈地说。</br><br>“你已经死啦！”我实在忍不住了。夏冰神情黯然，许久又活跃了起来，说到：“没关系，我可以借用别的女生的身体呀，一天换一个，你喜欢谁，我就附她身上，让她乖乖的听话。”</br><br>我很感动：“夏冰，你对我真好，过来让我抱抱。”</br><br>她高兴的投入我的怀抱。</br><br>“夏冰，我不要别人，在我心中你永远是最美的，有你足矣。”我抚摸着她飘逸的长发，亲吻她苍白的脸颊，慢慢的在她脖子上咬下去。她颤抖着，用无辜的眼神看着我。“我流了很多鼻血，我需要补血。夏冰，你爱的不是我，而是你的事业，你只不过是想利用我而已，既然如此，不如我先利用了你。杀你是被你逼的，我不杀你，你会害别的女生。你可知道我国男女比例严重失调，女生馈乏，有多少男人一辈子娶不上媳妇，不孝有三，无后为大。没有媳妇，何谈有后？！你这样子摧残女生，会让更多的男人打光棍，如果世界上只剩下男人，那么不久后人类便会永远的消失了。当初你妈就是不听我劝，无奈我只能杀死她。如今你也这么执着，我别无选择，你安息吧……”</br><br>夏冰永远的闭上了眼睛，我放下她来到了洗手间，我饿，需要血……</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"枣院传奇","slug":"枣院传奇","date":"2011-05-15T12:39:18.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/枣院传奇.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>枣院后山，近黄昏……</br><br>一男生心情低落，跟丢了魂似地在那儿徘徊，不知不觉中走到了坟地之中。碑石林立，不知坟冢葬谁人，逝者已去，可怜未亡人……</br><br>男生面无表情，呆呆的停在一座新坟前面，许久……</p>\n<span id=\"more\"></span>\n\n<p>“咚！咚！咚！”男生突然暴怒，歇斯底里的喊道：“为何你要背叛我？！”</br><br>估计要么是被兄弟出卖了，要么是被女友甩了，或许是女友跟着兄弟跑了吧，要不怎么会发这么大的火。坟主与他一无杀父之仇，二无夺妻之恨，人家只不过是个刚刚死去的小老头罢了。这男生拿出吃奶的劲来踹人家的碑，可想而知他心中的恼怒早已经是“炉火纯青”了。</br><br>“吱<del>嘎嘎</del>咔嚓咔嚓……”</br><br>这不是男生踹的，而是从坟中传出来的声音……</br><br>“难道是坟主又活了？”男生冷静下来，静静地看着那个小土堆，良久……</br><br>“砰！”的一声，从坟中飞出一巨物，仔细一看，竟然是棺材盖。随后，一切都静的要命，空气似乎都凝结了。男生慢慢的走上前，睁大眼睛向坟中看去，不料一跟头栽了进去。</br><br>数分钟之后，坟中走出一人，他将棺材盖盖好，土也填上，一切如初，然后他迈着僵硬的步子离去，消失在茫茫夜色之中……</br><br>男生一夜未归，接连两天不见其人。问同学，无人知，随即报案，无奈一连几天都没有进展。数天之内，失踪人数不断增加，大家人心惶惶，各忧其命。</br><br>周末来了，闲着无聊，不想学习。下午，与小宝去后山游玩，我与小宝比谁的胆子大，便于傍晚前往山腰的坟地。站在山坡，视野极其开阔，一大片坟地尽收眼底，碑石林立，真乃壮观也！众坟之中，有一座特别显眼，自然而然成为我们试胆的道具。</br><br>近前，仔细打量着这座坟，坟上长满了不认识的植物，茂密异常。小宝嘿嘿一笑，说：“看我的！”随手就去拔一棵植物，不料十分难拔，栽了一个大跟头，终于将其拔起。我捧腹大笑，笑毕，却见他正在吃那棵植物，边吃边夸好吃。我惊呆了，没想到这小子这么猛，太恶心了，我自愧不如，俯首认输。</br><br>我问他要那棵植物欲仔细瞧瞧，没想到他死都不给我，只知道一个劲儿的吃。我觉得很诡异，便硬生生的给他抢过来了。他一下子栽倒在地上，黯然神伤的样子。我仔细打量着这棵植物，突然发现其根部有白色的粘稠物，一时也不知道到底是什么。</br><br>我走到坟前想再拔几棵瞧瞧，不料一使劲把坟给弄开了，连棺材盖都给拔了出来，我栽了一个大跟头，狠狠地摔在了地上。抬头，见一人站在我面前，仔细一瞧，差点晕死。那人不是小宝，而是一个糟老头子，褶皱的皮肤，肮脏的口水，浑身的腐臭味。我一骨碌爬起来，拉上小宝就跑，留下那个老头子在后面咯咯地笑。</br><br>回到宿舍，一夜未眠，想起这几天失踪的同学，我似乎明白了些什么。第二天再看那座坟，又恢复了往常的样子，感觉奇怪。傍晚，我拿着望远镜站在阳台上观察着那座坟。还好距离不远，还有些许阳光，我能够看得真切。许久，坟有异动，我瞪大了眼睛，不敢眨一下，想看个究竟。</br><br>坟慢慢的开了，从里面爬出了那个死老头子，果然是他在作怪啊，只见他四处看了看，然后向村子里走去。</br><br>我放下望远镜，冲向了坟地……</br><br>走到近前，我用手机照向棺材中，瞬间，我脑袋大了好几圈，傻在了那儿。棺材中躺着好几具尸体，身体上长满了植物，有的长在了脑袋里。我一下子明白了，根部的白色物质原来是脑浆。我狂吐不止，一分钟都不想多呆，转身欲离开，不想撞到一物，冰凉异常，正是那老头。</br><br>老头流着黏糊糊的口水，瞪着空洞的眼睛，伸出手推了我一把，我没站稳，一下子掉进了棺材里，身边是那几句尸体，早已经僵硬了，我快要崩溃了，难道我今天也要成为这老家伙的盘中餐了？也要长眠于此了吗？</br><br>你爷爷的，不就是一个小老头么？你行动不便，个子又小。哥哥我一米八的个头，身强力壮的，弄不死你也不至于被你弄死吧，除非你有超能力！</br><br>我自小鬼故事听得多了，练就了积几分胆量，只是这是第一次遇到真实的情况，一下子懵了，冷静下来便多了几分底气。我想里面躺着的那几位应该不是打不过这个老头吧，十有八九是被吓死过去了。</br><br>想明白了，我一下子从棺材里跳了出来，不想把那老头子吓了一跳。估计他没想到进去的人还有自己爬上来的吧。趁他没反应过来，我踢了他一脚，解解气。他怒了，要抓狂，我跑到他身后，一脚把他踹到棺材里，将棺材盖往里一丢，转身就跑。好汉不吃眼前亏啊，万一他真有什么特异功能，我就死翘翘啦，待明日再来理会。</br><br>回到宿舍，洗了个澡，真被他恶心毁了，恨不得拔去自己的几层皮啊，累了，一夜睡得很香，梦中我成了大英雄……</br><br>天明，报警……</br><br>坟地被封锁了，坟被扒开了，里面躺着失踪学生的尸体，唯独没有那个老头，一定是逃了。至于善后事宜且不必细说，我最担心的是那个老头，一天逮不到他，我便一天不能安心。警方已经发出海捕文书，设大奖缉拿凶手。但为了避免引起恐慌，只说是一个十分危险的老头所为，并没有说那老头不是人。</br><br>下午，我去了趟后山道观，拜访了道长，说明了详细情况，请他为万民除害，更保我一命。道长很豪爽，说这是他的责任。</br><br>是夜，大雨滂沱，电闪雷鸣，道长在道观做法，招那老头之魂。不久，老头果然到来，凶神恶煞般，甚是吓人，空洞洞得眼睛瞪着我。我毛骨悚然，感觉到几分杀气扑面而来，转头看看道长，方安心了许多。</br><br>“尘归尘，土归土，人死莫来瞎转悠，无量天尊，破破破！”道长念念有词，一道雷咒拍出，引天空之雷电击向老头之驱。老头经这一击，皮肉已经焦黑，伴随着雨水流将下来。但他只是趔趄了一下，继续走向前来。这绝非省油的灯，是个厉害的角色，他身上有一股很强的邪气，支撑着他的身躯。</br><br>要灭他有两种方法：一是毁其身，但他邪气极重，就算将其身体化为灰烬，也不敢保证其神不依附到他物之上。第二种方法是毁其神，要毁其神，需要查清他究竟为何有这么大的邪气。这项工作还是比较复杂的，需要从其家人查起，而现在燃眉之急，根本没时间去查。怎么办呢？</br><br>“以毒攻毒吧！”我喊道。</br><br>“什么意思？”道长问道。</br><br>“道长不妨将那几个被这老头害死的学生的魂魄招来，然后群起而攻之。他们被老头害死，怨气定然很重，让他们自己报仇，老头灭了，他们的怨气自然就消了，如此一举两得。老头形神俱散，而学生们也可以安然投胎了。”</br><br>道长听了，哈哈大笑道：“然也！然也！”随即施招魂之法。</br><br>接下来是一场恶战，斗争之激烈，场面之血腥，史无前例。雨更加大了，闪电更加明了，雷更加响了……</br><br>最后一切恢复了宁静，黑漆漆的夜，到处是诡异的气息。老头灭了，学生们溜了……</br><br>我们千算万算错算了一步，没想到学生们杀红了眼，怨气不但丝毫无减，杀气却大增，他们逃到了校园，弥散在各个角落，经常出来作祟。而我，必然要肩负起这个责任，因为我间接地塑造了他们。我不知道他们是感激我还是仇视我，总之我要让他们消失，不能再害人了……</br><br>本人未修成正果，暂不能斩妖除魔，望同学们自己多加小心，夜里不要到处乱跑，珍惜生命，远离……</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"拖地的女人","slug":"拖地的女人","date":"2011-05-10T12:36:20.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/拖地的女人.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>夜，如一杯浓咖啡，苦中带香；</br><br>夜，似一瓶烈酒，亦辣亦甜；</br><br>夜，或许只是一潭水，清澈见底。</br><br>夜啊，</br><br>夜啊，</br><br>让所有的爱沉淀，</br><br>原地发呆，</br><br>我站在原地发呆…</p>\n<span id=\"more\"></span>\n\n<p>深夜醒来，独站阳台。微风拂面，目眺远方。</br><br>枣院的夜是那么的静谧，静的只能听到风的窃窃私语，它们从我耳边飘过，似乎在诉说着什么。我虽听不懂，却也感受到一丝温柔。</br><br>深夜的灯光是那么的昏黄，它们弥散在空气中，是啊，灯光虽然黯淡，却穿透了空气，打开了我的心扉，照亮了我内心阴暗的那一个角落。</br><br>空气中，无数的小水滴在上窜下跳，左顾右盼，嬉戏打闹。它们留恋天空，于是化作白雾为天空蒙上了一层神秘的面纱。夜因此而更浓，更美…</br><br>    树伴路灯，彼此都不孤单，路灯下，树投下长长的影子。想起一句歌词“酒后路灯下的身影，高过我自己。路上行人的肩膀彼此相依。”仔细品味着，意境是那么美，每每回味，心中都有些触动。此时的我虽无人相伴，却别有一番孤独之美…</br><br>微风伴树，树叶婆娑，风在唱歌，树叶跳舞，多么美妙的演出啊，我闭上眼睛，醉了，醉了…</br><br>远处的山，是那么的黑，显出一丝庄重。山坡上的坟地是那么的诡秘。看着一个个黑漆漆的石碑，感慨人生之短暂，人生于世，匆匆走过，我们为世人留下了什么？这一生要轰轰烈烈，还是注定平平淡淡？我们为何要来到这个世界，为何最终只是一个过客…</br><br>    一股尿意拉回了思绪，有人说，午夜上厕所千万不要看马桶，因为在马桶里会看到你死去时的样子。如果你看到的是一个老人，那没什么。如果看到的是你现在的模样，那么…</br><br>我是不相信这种无稽之谈的，觉得那人就是闲着扯淡吓唬人。离开阳台，我向厕所进军。</br><br>走廊里的灯还是挺亮的，人们总是对未知的事物感到无名的恐惧，所以人们怕黑暗，总觉得黑暗中隐藏着什么东西，会一下子窜出来。有了灯，有了光亮，我们便有恃无恐。</br><br>不知谁把厕所里的灯关掉了，里面昏昏暗暗的，或许是她来了吧。走进去，果然看见了一个人在拖地。</br><br>“你又来啦？”我问道。</br><br>她在桶里摆了摆“拖把”（拖把上不是布条，而是一个女人的头），然后把拖把上的人头拿下来，安在了自己的脖子上，方才点点头，对我微微一笑。</br><br>我看着她那稀疏的头发说道：“你的头发磨损了许多，该换了吧。”</br><br>她愁眉苦脸道：“最近没有找到合适的头发，女孩子的头发不是烫了就是染了，影响脱酯效果，自然影响亲水性。不沾水怎么拖地呀？！”</br><br>    “不是还有许多天然的头发么？”我安慰到。</br><br>她沉思道：“是呀，但是她们多少都有头屑，我是有洁癖的，再说有些头皮太脆弱了，我一揭就破了，所以暂时只能用我自己的头…”</br><br>我又问：“那你以后怎么办呢？”</br><br>“我已经贴出海报，高价寻找合适的女生。我不想放弃自己的事业，哪怕付出再大的代价！”</br><br>我有些感动，问她：“那些被你揭了头皮的女孩子怎么办呢？她们不会死么？”</br><br>“她们可以去寻找别的女孩子的头发再装到自己头上嘛…”</br><br>我听得头皮发麻，觉得这女人太可怕了，照她说的发展下去，世上的女人不都要疯了吗？！到那时，男人娶一个老婆，你很难确定自己老婆的头皮到底是谁的？这很难让人承受！</br><br>我觉得我应该劝劝她，让她停手。</br><br>“你可不可以不用头发而改用布条呢？那样就不会有女孩子受伤了，世界也就太平了。”</br><br>她怒了，“我不管别人死活，我只要我的事业！我女儿的我都给揭了。女人的头发用完了，我还要用男人的！”</br><br>真是个疯子啊，这绝对是个危险的恶魔，她不听劝啊，我要是不做点什么，早晚有一天我也要被她所害。</br><br>“阿姨，你过来看看我的头发怎么样，如果可以的话，我留长发，到时候给你拖地怎样？”</br><br>她愣了一下，许久反应过来。她走到我面前，眯着眼睛看着我的头。我嘿嘿一笑，张开嘴凑到她的脖子上母女，嘹牙咬了下去。她无助的挣扎了几下便不动了。</br><br>真是不识好歹，劝你不听，自己想做我的夜宵，我却之不恭啊。我掰下她一只手嚼着跳下楼，寻找下一个猎物。</br><br>夜，好美，好充实…</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"奶奶","slug":"奶奶","date":"2011-03-28T12:34:01.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/奶奶.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>整个院子里都坐满了人，大家伙正围着几张桌子吃饭。屋子里也设了一张饭桌，摆满了好饭好菜。大爸、二爸、爸爸、和妈妈们、哥哥姐姐都在，奶奶斜躺在爸爸怀里，已经奄奄一息。</p>\n<span id=\"more\"></span>\n\n<p>大家心情都很沉重，气氛显得很压抑，爸爸坐在那里喂奶奶吃饭，可她根本就咽不下去，一边吃，一边吐，食物流的满身都是。我站在墙角，看着奶奶的样子，再也忍不住了，背过身子，我放声大哭。</br><br>奶奶用微弱的声音喊我，我擦了擦泪水走了过去，我抱住奶奶，泪水汩汩。奶奶口中不断的流着粘稠的液体，流在我的脸上和身上，我愈加的难过起来。</br><br>这顿饭是送行饭呀，我们都知道奶奶要行将就木了，看到自己最亲爱的人将要离去却无可奈何，那种揪心的痛是何等的撕心裂肺！</br><br>许久，奶奶走了，静静的走了，她的身体在我的怀抱里渐渐的凉去，凉透了我的心，这时，我反而平静了许多，没了痛苦，只是呆呆的坐在那……</br><br>几天后，一切后事都处理完了，小村庄又恢复了往日的平静，我也要踏上返校的路。</br><br>家人太忙，没有时间送我，我一个人来到了火车站。车还没有到，突然觉得头晕，我一头栽倒在铁轨上，迷迷糊糊的我看见一群人朝我跑来。</br><br>我闭上了眼睛，不知过了多久才醒来，我发现自己在做一辆小马车上，车上有很多人，不时的上上下下。我腹中难受，不停的吐，脏物被风吹着全流到我的衣服上。我一直吐啊吐，也不知道哪来那么多东西可以吐，车上的人说说笑笑，完全不在乎我。仔细一看，车行驶的方向是回家的路……</br><br>又回到了宁静的小山村，回到了家，或许有人不想让我走吧……</br><br>在村子里漫无目的的走着，碰见了那个她。儿时两小无猜，如今却各奔天涯，心情愈加沉重起来。我们相视无语，擦肩而过，错过了就永远的让它淹没在历史的长河里吧。</br><br>走着走着，天昏暗了许多，大风起，尘飞扬。闭目，耳边飘过千万种声音，我的心乱如麻……</br><br>睁开眼，发现我已在奶奶的坟头。跪下、磕头，是奶奶不舍我的离去吧……</br><br>抬头、远望、深思，世界的尽头是什么样子的呢？奶奶在那边过的可好……</br><br>迷迷糊糊的睡着了，良久，醒来，自己却在火车上，窗外是黑漆漆的夜，眼前是热腾腾的泪……</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"蛇魇","slug":"蛇魇","date":"2011-03-11T03:22:10.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/蛇魇.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>时年，天大旱…</br><br>天地不仁，果园干渴，我与爸爸在果园忙活了一整天了，浇地都得抢水。一个大水库，几台机子，一天就把水库抽见底了。其他人早已离去，我们收拾停当正待回家。</p>\n<span id=\"more\"></span>\n\n<p>忽听水库之中有所动静，未太在意。走到村头小桥之时，又见异动。只见桥上一石不住的动，似乎要蹦将起来。我以石子投之，数次不中，怒！遂捡一大石砸之。不料桥中央乱石飞空，破一大洞，一物猛地蹿出。</br><br>拭目细看，大惊，竟是一巨蟒。满身磷甲，坚不可催，通体发绿，极其耀眼。头大似球，身粗如桶。獠牙发光，信子泛红。二目逼人，身体晃动。我看得是一身冷汗，僵在当场，嘴巴大张，却不敢呼吸。</br><br>哪来如此巨蛇？！心中正盘算如何脱险，不料老妈竟来迎接。我大急，忙喊：“休要过来，有邪物！”</br><br>巨蟒闻之，钻下桥洞消失不见。我越过残桥，回到家去。晚上做饭，正欲舀水，却从缸中见一异物，正是那巨蟒。三人俱呆，不知所措。那巨蟒身子一摆，正要奔向老妈，我大怒，遂跳将过去，以盖捂缸，令其不得出。回头，却已不见老妈身影，问老爸亦不知。冷汗如雨，莫不是把老妈盖缸里了？！</br><br>壮胆开缸，却空空如也，巨蟒亦不知去向。四处寻之，不得。遂出门寻。</br><br>夜深，无月，风大，空气中一股子腥味，潮的厉害。</br><br>我与老爸分头搜寻，老爸去山里，我搜错里。良久，见远处有异象。于是关了电筒悄悄摸索过去。近前，见有一队人。这些人生的模糊，开着一辆拖拉机。忽见一蛇头，正是那巨蟒，老妈被困其中。</br><br>怒火中烧，不知哪来的勇气，随手抄起一木头，冲上前去。那车虽在行使，却不快，我平时跳老爸的车习惯了，也不待其停，一下子跳了上去。车上的人瞬间消失，只剩下那巨蟒和老妈。</br><br>“难不成撞邪了？！”什么世道，妖魔作乱！我乃纯阳之体，童子之躯，阴物见我当避之。所以那些“人”都消失了。但这巨蟒是实躯，乃妖物，虽是阴物，却不甚惧阳，白天亦敢出，非烈日不可制之。此刻已近午夜，乃阴气最旺，阳气最衰之时。我很明显的处于劣势，自己也不知如何对付这巨蟒。我看看巨蟒身后的老妈，她已经神魂颠倒，肯定是被这妖物迷失了心智。众所周知，女性属阴，容易被阴物控制。要想唤醒她，必须把这阴物请走，或者干脆灭了它。</br><br>灭这巨物，我手无寸铁，单枪匹马，实难胜之，弄不好搭进性命。危难时刻，谁能助我？！只恨自己没有火炮之类的武器，但一想，就算有也不能用呀，那不坏了老妈性命？！热兵器不能用，冷兵器又不管用，想来想去只能用法器！</br><br>曾在太虚宫学艺两年，道不精，法不深，怎能奈何得了面前巨物？</br><br>“无量天尊，祖师爷快快显灵！”心中默念许多遍。慢慢的心平静了下来，“天法道，道法自然”，万事万物离不开阴阳二字，计算机不是也用1和0来处理一切的吗？</br><br>我和那巨蟒，一个极阳，一个极阴，但此时此刻我阳气已衰，定不能用阳气胜之。于是我便做出了一个极其危险的抉择：以阴制阴。</br><br>这一招的原理如下：此蟒乃阴物，且在这阴时阴刻，其体内阴气必满。我可以控制村子中坟地内的阴气，将这阴气注入巨蟒体内，所谓水满则溢，这巨蟒定然承受不了这强大的阴气，必然粉身碎骨。但是这一招极其危险，我道法不精，万一控制不好这阴气，必会遭其反嗜，定当毙命。但为了救母，也顾不了许多，只能硬着头皮上了。这些想法在脑子里都是瞬间闪过，巨蟒可没那耐心等我慢慢细想。</br><br>“各位逝者，乡里乡亲的，帮帮忙，暂且借你们的阴气一用，莫怪！”心里念叨着，开始发功。劳累了一天，晚上又没吃饭，体力不支，十分吃力。虽如此，亦不敢放松些许，万一不慎，便会命丧黄泉。咬了咬牙，继续发力。</br><br>由于几处坟地离村里都比较远，阴气赶路也费时间，免不了我得多努力些时间。</br><br>巨蟒已经感觉到我的异常，于是便向我发起了攻击，我一边发力，一边躲闪，很是吃力，只恨当初爹妈少生了两只手给我。待阴气聚齐，我也不再犹豫，将所有阴气集于木头之上，对准蛇头砸将过去</br><br>巨蟒只管向我冲来，未来得及躲闪，被重重的击中额头，阴气随即全数注入蟒体内。巨蟒后退，在地上翻滚，痛苦不已，空气中早已是尘土飞扬。我趁机背起老妈便跑，以防别蟒蛇击中。</br><br>远处，回头，只见那蟒蛇身体越发的膨胀，鳞片开始脱落，最后身体多处穿孔，血液如柱，四处喷洒。待其不动，上前，举刀，取蛇胆，给老妈服下。片刻，醒来。也不管那尸身，回家躺下便睡，当夜大雨倾盆，村民无不欢喜。次日，蛇身已不见，无有知其去向者…</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"骗你是小狗","slug":"骗你是小狗","date":"2011-02-16T22:18:12.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/骗你是小狗.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>前世……</br><br>“我要追你”我鼓足勇气冒出这句话。</br><br>“我大学四年不恋爱！”看着我要哭的样子，梦若又说：“最起码大一不谈。”</br><br>我精神一振：“我等你一年！”</br><br>“真的吗？”梦若不相信的样子。</br><br>“骗你是小狗！”这是我最毒的发誓。</br><br>“那你等吧……”梦若若有所思的说。</p>\n<span id=\"more\"></span>\n\n<p>一个月后……</br><br>梦若跟了别人，我痛苦万分。</br><br>“梦若，我等你，你为何……”</br><br>“别说了，你等我下辈子吧，下辈子我一定做你的女友。”梦若很无奈的说到。</br><br>“真的吗？”我泪水似泉涌。</br><br>“骗你是小狗！”梦若信势旦旦。</br><br>阴间……</br><br>“你不能做人了，投胎后你会变成一条狗！”阎王对我说到。</br><br>“为什么，我跟梦若约好了，来世做情侣，我怎么可以变成狗呢？”我哭着求阎王。</br><br>“你自己发誓要等她一年，可你放弃了，该是你为誓言负责的时候了。”阎王面无表情。</br><br>“冤枉啊！”我一边喊一边被拖进狗道。</br><br>第二世……</br><br>我变成了一条狗，狗是可以保留前世的记忆的。而梦若在奈何桥上喝下了孟婆汤，忘记了一切。</br><br>二十年后……</br><br>梦若应该长成大姑娘了吧，而我已经是条老狗了，我知道这辈子不可能在一起。但在我临死之前我想见她一眼。</br><br>我来到她住的城市，她又和他在一起了。真是缘分啊，可惜不是我的。</br><br>“老公，快看，这条老狗多可怜呀，我们收养它吧。”梦若抚摸着我。</br><br>我的确可怜，两世都没有与她在一起。我闭上眼睛，享受着前世错过的温暖，我流下了幸福和痛苦的泪水。</br><br>“梦若啊，你可知道我是谁吗？我等了你一世，无奈今生又无缘。下辈子吧，今生你无法完成对我的诺言，来生你会变成狗，希望那时我们可以在一起。”我趴在地板上哭泣。</br><br>“我会和你白首到老，永不分离！”男孩握住梦若的手说到。</br><br>“你不骗我？”</br><br>“骗你下辈子我做狗！”男孩子发誓道。</br><br>梦若幸福的笑了，我心里却酸酸的，趁他们不注意，我走了。</br><br>后来……</br><br>男孩子娶了别的女孩，因为那个女孩家里有势力，男孩的父母为了自己的利益逼迫他与梦若分手。</br><br>几天后……</br><br>梦若和男孩殉情了。得知消息后我也放弃了生命，没有她的我是孤独的。</br><br>阴间……</br><br>“梦若，你前世未完成一个诺言，这次投胎只能做狗了，希望这次完成誓言……”阎王说道。</br><br>“那我呢？”男孩问道。</br><br>“虽然你们没有白首到老，却也是情真意切，这次就不罚你，你继续做人吧。”阎王说道。</br><br>“不，我也要变成狗，我要和梦若在一起。”男孩哭了。</br><br>“梦若前世欠了一份情，今生变成狗是为了让她去还情的，你莫要去参和。”阎王说道。</br><br>两人相拥而泣，分道而行。男孩趁人不注意，一下子跳入狗道。</br><br>第三世……</br><br>三条狗降生了。另人意想不到的是，男孩跟我生在一个窝里，我们成了兄弟。</br><br>我觉得上天很会捉弄人，一个是兄弟，一个是爱的人，让我如何选择。我深深的知道，他们都保留有对方的记忆。我怎能忍心拆散他们，就算我得到她，她的心也不在我这，我又何必去做这损人不利己的事情呢？我还是成人之美吧。</br><br>看到别人幸福是我最大的幸福，虽然有时吃点醋，也是为了就饺子吃。</br><br>阴间……</br><br>“阎王，我愿意放弃梦若对我的诺言，请你放过她，抹除我所有的记忆吧，来世我要重新开始。”我长吁一口气，勇敢的放弃也是一种解脱……</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"杀尸","slug":"杀尸","date":"2011-02-12T00:01:02.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/杀尸.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>山区，</br><br>村子里又死了两名民兵，万恶的土匪，杀人如麻……</br><br>天色已黑，尸体暂不能处理，只好将其运往村里义庄，派两名民兵看管。</p>\n<span id=\"more\"></span>\n\n<p>老王和小刘提了瓶二锅头来到义庄。所谓的义庄实际上是一座弃用的民房，房子里有一铺炕。炕西边那间屋子也就是进门对的那间停放着两具尸体。</br><br>寒冬腊月，老王和小刘坐在炕上喝着闷酒。要不是为了挣这几块钱，谁愿意来这死人屋陪着死人睡觉呀，且不说晦气，就是这破房子四处漏风冻也冻死人呀。还好有酒，一来可以壮胆，二来可以暖和一些。</br><br>二人无语，天黑的要命，外面飘起了雪随着风肆虐着。忽然，炕上的煤油灯灭了，屋子里顿时一片黑暗，屋外大风呼呼，屋内静悄悄。</br><br>夜，可怕……</br><br>火柴放在地上，老王静了静狂跳的心，摸索着穿上鞋，向停放尸体的屋子走去找火柴。两间屋子间是一个没有门的门框，上面挂一布帘。老王穿好鞋就要掀开帘子，可是当他的手触及帘子的那一刹那，老王呆住了，浑身冒冷汗，头发也竖起来了。原来老王手指碰到了一个硬邦邦的东西，那东西冰凉，透过手指凉到了老王的心。</br><br>这屋子里没别的，肯定是……</br><br>老王毕竟年纪大，见识广，迟钝了一会儿他突然惊醒，他知道他摸到的不是别的，正是死尸。</br><br>“快跑！诈尸啦”老王大喊，顺手摸起枪朝尸体打去。尸体受到子弹的冲击倒地，瞬间又弹了起来。</br><br>再说小刘，先是一惊，然后一头就往窗户那扎，不想和另外一具尸体撞了个满怀，小刘一跟头摔倒在炕上。一个驴打滚爬起来就跳到地上找老王。</br><br>两个活人被两个死人夹在中间，进退两难。老王只能不断开枪逼迫尸体后退，两人一步步的向前挪动。小刘顺手摸过火柴点燃，眼前出现了两张死气沉沉的脸，差点把二人吓死过去，喝的酒早已化作冷汗排出。老王心想：老天爷呀，为何我如此命苦呀。心中想着，眼睛不自觉的向上瞅了一眼。不看不要紧，一看吓焦人。梁上一只大肥猫眼睛闪着绿光，蹄子在那来回翘。</br><br>“该死的畜生！原来是你在做怪。”说着，老王一枪将肥猫打死，两具尸体随即倒地，不再动弹。</br><br>二人擦了冷汗，点了灯，将尸体放归原处。老王气不过，把那猫收拾干净烤熟了，二人煮酒吃猫肉。</br><br>第二天清晨，人们来处理尸体，赶到时均大吃一惊。屋子里躺着四具尸体：一具民兵的，一具老王的，一具小刘的，一具猫的。却少了另外一具民兵的尸体。后来人们在炕上找到了一具人骨，是失踪那个民兵的。</br><br>二人吃的不是猫，是人！他们是中尸毒而死的，至于为何他们把人当作猫给吃了，无人能够解释清楚……</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"垃圾桶边的空座","slug":"垃圾桶边的空座","date":"2011-01-28T20:24:14.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/垃圾桶边的空座.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>“夏冰，不要冲动，有什么事情竟要走到这一步？”<br>“兰若，对不起，考研路漫漫，剩下的路不能陪你走了，自己多珍重，一定要考个好学校给他们看看。”夏冰站在理工楼顶边缘，眼神里充满绝望和不甘。</p>\n<span id=\"more\"></span>\n\n<p>“我们一起努力不好吗？生命诚可贵，为何要轻生，难道你真的忍心让我们为你难过吗？”<br>“这世界太多不公，我已经被挤到了生命的边缘，这样辛苦的活着对我来说是一种折磨，我要寻找彻底的解脱，你不需劝我。”夏冰冷冰冰的说道。<br>“不公？究竟是为何事？”我焦急的问道。<br>“刚才公布了进考研教室的名单，里面没有我。从刚进这所学校的那一刻，我就决定了考研，本想在考研教室里能有一席之地，可惜，连个角落都得不到。”夏冰愤怒的双眼闪过一丝悲伤，“那名单是如何得来的？哼……”<br>我沉默了一下，“我知道，名单上也没有我，但是死亡并不能改变什么，你想用死来唤醒世界？太天真了！你的死只会是白白的牺牲。”<br>“兰若，我对这个世界已经绝望了，佛曰众生平等，可这世界没有一丝公平可言，我已经容忍不了了，死亡对我来说是一种解脱，或许另一个世界里有真正的平等吧。”<br>“夏冰，弱肉强食，这是大自然的法则，无论哪个世界都没有公平可言，要想公平得有手段，你怎么单纯的会想到死呢？”<br>“是，我单纯，我不会手段，我没有权利决定自己是否能进考研教室，我却有权决定自己的生死，谁能够阻拦我！”夏冰歇斯底里的喊着。<br>“不就是一个考研教室嘛，有必要如此计较吗？”我安慰道“你要学会逆来顺受，生活就简单的多了。”<br>“逆来顺受？我早已经受够了！”夏冰激动地说：“上次选专业方向时我就被剥夺了自由选择的权利，我忍了！综合测评是什么？我那么爱好制药，为何不让我学？学食品也没什么，但是我不喜欢被人牵着鼻子走。我没本事，只能忍气吞声，可是忍来忍去又如何，我从来就没有过主动权。如今我有了，谁也不能干涉我的生死！”夏冰的话深深的触动了我，是呀，来到大学后从没有过公平，一切强加在我身上的东西我只能忍气吞声，反抗只能死的更快，于是自己习惯了逆来顺受。我是一副掏空了的皮囊，里面填满了不公与压迫，我每天努力的将它们消化，可是它们还是填到了我的嗓子眼儿。<br>无论任何时代，都需要小人物的牺牲来为大人物铺平成功的道路。我就是那个小人物，总是被拿来添补坑坑洼洼，成为别人成功路上的垫脚石。开始我还挣扎，渐渐地，我被踩的连反抗的力气都没有了。但是我还要活着，哪怕是窝窝囊囊的被人瞧不起，最起码我还有利用价值……<br>“夏冰，你别犯傻，你的死毫无意义，只会引起大家的嘲讽和不孝的骂名，想想家人，想想我好吗？”<br>“兰若，我选择死亡并非是懦弱，而是进考研教室的一种手段，我死后，若灵魂还在，我一定会进教室的，考上研后我再去投胎。你忘了我吧，再找一个能逆来顺受的女孩子陪你度过余生吧，来世我给你做女儿。”说着，夏冰身子一侧，跌落下去。<br>想起我们的往日，我撕心裂肺，夏冰曾经是一个多么优秀的女孩儿，不想竟落得如此下场，夏冰啊，生命在于忍耐，你始终参悟不透其中的玄机呀！如今你一走了之，剩下我孤零零一个人面对这惨淡的世界，我能做什么呢？<br>新学期开学了，考研教室里早已座无虚席，唯独垃圾桶边有一空桌，上面没有一本书，接连数日都没人占。我明白了，那是夏冰的位置。我不禁黯然神伤，生前无一席之地，死后也只能坐垃圾桶旁。<br>这一日，我带着夏冰的课本来到后山，找了个地方给她烧过去，我能为她做的只有这些，每次笔记我都要做两份，那一份是她的……<br>后来，夏冰的课桌上有了课本和资料，我稍觉欣慰，只是大家很纳闷，为何从来不见那里坐人。<br>再后来，每天夜里大家都会听到那个位子上传来朗朗的读书声……<br>夏冰，愿你早日考上研，早些投胎，记得下辈子要学会逆来顺受……</p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"葬","slug":"葬","date":"2010-12-13T01:04:58.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/葬.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>一大早起来，天有些阴沉，听胖子说外面飘雪了。</br><br>心情如同这冬日的天空一样沉重，昨夜舍友说我心理扭曲，深深的伤了我的自尊。平日里我吊儿郎当，不经大脑说话，那都是无心之谈。想不到兄弟们把我看成是非正常之人，真的很受伤。</p>\n<span id=\"more\"></span>\n\n<p>既然大家这样看我，那我改，没必要丢了尊严来讨大家开心，谁不会正禁危坐，之乎者也啊。</br><br>心纠结的要命，懒言少语。我不在乎女人背叛我，却容不得兄弟们瞧不起我，真的伤自尊了……</br><br>课上的很无聊，陈老师在上面拼命的讲，我在下面一个劲的郁闷。好不容易熬到了下课，赶紧冲出去透透气，虽然天空阴沉，但空气还是不错。我站在天桥上看着远方，心宽阔了许多。</br><br>心里正想着事情，对面来了一个人，细瞧，原来是师妹。</br><br>心里纳闷，便问：“师妹千里迢迢，不在太虚修行，为何到此？”</br><br>师妹暗然：“奉师傅命，前来送一物于你。”</br><br>说着，她从背后拿出一个盒子。仔细一瞧，正是骨灰盒。我心一颤，几乎晕倒。“难道……？”</br><br>“不是，师傅健在”，师妹哭道：“是二师兄”。</br><br>我胸口绞痛，我与师弟关系素好，感情颇深，不想今日遭此恶耗，怎能不让我撕心列肺。昨日兄弟伤我，今日痛失师弟，究竟为何。</br><br>“二师兄走前未能见你，深以为憾，嘱我将他骨灰带来见你，方肯归天。”</br><br>“到底发生了什么？”我问道。</br><br>    “几年前，那妖物未死，前来复仇，二师兄就是被其所害。”师妹已经泣涕涟涟，“你还是看看二师兄的骨灰吧，望你将其好好安葬，让他陪你在此修行吧。”</br><br>我接过骨灰盒，小心的抚摸着，心中正难过，忽觉腹部一凉，低头望去，只见一把弯刀插于其上。抬头，师妹正在狰狞的笑着，我视线逐渐的模糊，身子一软，摔下楼去。</br><br>我不解，只能留着下去弄清楚了……</p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"老婆一家“人”","slug":"老婆一家“人”","date":"2010-10-11T02:06:07.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/老婆一家“人”.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>夜…</br><br>兄弟们都去喝酒了，剩我自己，闲来无聊，一个人去上选修课。本来没课，但我喜欢计算机，只要有这方面的选修课，不管选没选，我必修。<br>    <span id=\"more\"></span></p>\n<p>今晚上的是三维动画制作，很神奇的软件，学的还未尽兴便已下课。我去了趟厕所，出来后人已经走光了。抬头看夜空，夜色愈加的浓了，如同一壶烈酒，熏的我有几分眩晕。昏黄的路灯照在树上投下长长的影子在我身上，模糊了我的双眼……</br><br>真是奇怪，路上一个人影都看不见，都去哪啦，凄凉的秋，凄凉的夜，寂静的路，孤独的我……</br><br>正漫无目的的走着，不知何时，迎面过来了一辆车。我平时对车不感兴趣，但这辆车却让我眼睛一亮，心为之一颤。我看到的并非大奔、宝马之类的名牌，而是一辆灵车。真是邪门了，校园里怎么会有这东西，该不会死人了吧，我百思不得其解。正寻思着，灵车已开至我面前，一个急刹车停了下来。</br><br>车门打开了，从里面走出母女二人。母亲一身旗袍，风韵犹存，脸上抹了一层厚厚的粉，厚的有些皲裂，散发着一股怪异的味道。女儿倒没什么特别，长相一般，穿着一般，一头短发。我正暗暗奇怪，两人已走到我面前。</br><br>“终于把你找到啦，不是告诉你今天要去看我爸，别乱跑了吗？”那个女孩说到。</br><br>“你是？我们认识吗？”我一头雾水，不知其所云。</br><br>“好你个没心没肺的，你死后无家可归，要不是我们收留你，你还露宿街头呢，不是说好了去把我爸找回来我们就结婚吗？你话也不说就跑出来，还装作不认识我，真是让人寒心阿！”女孩喋喋不休的说了一大通。</br><br>“你可不要吓唬我啊，我们素未谋面，而且我是活生生的一个人，你干嘛说那么奇怪的话阿，我想你们认错人了，我还有事，先行一步，勿送。”看着这对奇怪的母女，我一刻也不想多呆，转身便跑。我使出吃奶的劲跑着，不时的回头看，谁知那女孩一直跟在我身后，怎么都甩不掉。跑着跑着，我看到路边有辆自行车，也不管是谁的，拉过来便骑，谁知这车很不听使唤，越蹬越慢，瞬间，我已气喘吁吁。那女孩离我越来越近了，我甚至感觉到了她在我耳边的呼吸。</br><br>“别跑了，你是不能毁婚的，现在我就带你去见爸爸，他脾气不太好，你可别惹他生气啊。”</br><br>女孩的话让我心里发毛，我加重了脚上的力度，想甩掉她。路灯越来越昏暗了，路越来越窄了，逐渐的合并在一起变成了一堵高墙。我一个急刹车停了下来，差点撞墙上。回头，女孩已在面前，搞不懂为什么她走那么快。</br><br>“你是谁？到底要干什么，大晚上的出来吓唬人好玩吗？”我怒不可遏，大声喊道。</br><br>“嘘……小点声，爸爸在上面睡觉呢！”女孩指了指高墙之上。</br><br>我实在受不了了，便开始爬墙，想要甩掉她。费了好大劲终于爬上去了，抬头便看到女孩在朝我微笑，她伸出手拉了我一把。天啊，她的手凉似冰，我赶紧把手缩回。</br><br>“爸爸就在里面呢，我们进去吧。”她指着旁边的一个洞说道。还没等我反应过来便被女孩拉进洞里了。</br><br>“你放心吧，我们结婚不需要你有房有车，这些我早就准备好了，你就安心做你的上门女婿吧。”</br><br>洞里有微弱的光芒，我四周环顾了一下，发现了两口棺材，心里一惊，差点晕过去。</br><br>“瞧，那个是爸妈的，这个是我俩的，怎么样，够气派吧。等着啊，我去喊爸爸。”女孩说完便朝一口棺材走去，打开了棺盖。</br><br>我向里面瞄了一眼，里面躺着一个小老头，身体早已萎缩，甚是吓人。</br><br>“爸爸，醒醒，看看我给你带来的新女婿。”女孩对着那具干尸说道。</br><br>瞬间，干尸丰庾起来，逐渐恢复正常。我吓傻了，站在原地动弹不得。“闺女啊，快去备些酒菜，我要与姑爷一醉方休。”说着便把我按在旁边的凳子上。</br><br>不一会儿，桌子上摆满了酒菜，我一看，不禁倒吸一口凉气。那哪是酒菜啊，分明是一桌活物，杯子里盛满了鲜血。</br><br>“来，我们先干一杯。”男人端起酒杯一饮而尽，回味无穷。</br><br>见此情景，我再也坐不住，起身撒腿便跑。冲出洞口，一不小心跌落高墙，随即昏死过去。</br><br>仿佛听见鸡鸣声，睁开眼，天早已大亮，只觉得后背发凉，回头一看才发现自己正倚在一块石碑之上。放眼四周，这不正是学校后面的坟地吗……</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]}]}