{"total":141,"pageSize":10,"pageCount":15,"data":[{"title":"南湖异事","slug":"南湖异事","date":"2013-06-07T12:54:21.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/南湖异事.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>华农的夜也有寂静的时候，刚刚下过雨的夜，清新的空气中弥漫着一股芳香，考试完了，我一个人在路上走着，享受着这种清新。<br>“同学，你好，我们三个要去南湖，能麻烦你带个路吗？”</p>\n<span id=\"more\"></span>\n\n<p>我看向声音的主人，原来是三位女生，“啊，那个，你们就沿着这条路一直走就能到南湖的。”</br><br>“天太黑，我们自己不敢去，你能不能陪我们一起啊？”一个女生说道。</br><br>想想考完了也没什么事情，走一遭何妨：“那好吧，既然美女们要求，盛情难却啊，我就送你们一程吧。”</br><br>我一个人 走在前面，她们三个在后面有说有笑的。走到一个拐角的时候，我们看到路边坐了三个女生，眼神怪异的看着我们。我心想她们一定是在笑我一个人被三个美女簇拥着吧。我们没有理她们，继续向前走去。此时有一个女生突然大笑不止，笑声如此诡异。我回身走上前，问她因何发笑。</br><br>那女生笑声瞬间止住了，惊恐的看着我们。另外一个女生讲话了：“我们笑你们的头发呢。”</br><br>我们看向自己的头发，不知因何，头发都飘起来了，弯弯曲曲的。用手把头发缕齐，我们继续赶路。另一个女生在我们身后说话了：“当心哦，前面有鬼啊，哈哈哈……”</br><br>“神经有问题”我有点微怒了，也不管她们在身后肆虐的笑，继续走自己的路，让别人说去吧。</br><br>走了不久，眼前出现了一片坟地，景象很是凄凉，还有几个人在上坟。再看向旁边，那三个女生不知何时赶在我们前面来到了坟地。之前没见过这篇坟地啊，这事情是有些诡异，难不成真的撞见鬼了？心里不禁打了一个寒颤，我赶紧带着三位美女同学离开，不想三位美女发话了：“别走啊，既然来了就坐一会儿嘛，难不成你害怕了？”</br><br>“怕？开玩笑，我是谁啊，我最不怕邪了，坐会儿又有何妨？”我信步走到坟地中央坐了下来。此时，三位美女和路边遇见的那三个女生一齐走到我身边，围了个圈坐了下来。</br><br>我心中纳闷啊，小女生家家的大晚上要在坟地里玩，这还是女生吗？正在我百思不得其解的时候，六位女生突然大声笑起来，笑的是那么肆无忌惮，她们的笑声逐渐的嘶哑起来。我被她们的笑声刺激地头痛欲裂，慢慢的我晕过去了。</br><br>醒来之后，坟地消失了，我发现自己躺在南湖边上，周围一个人也没有。我爬起来朝宿舍走去，不想前面走来一个大个子，我看不清他的脸，只知道他很魁梧。我心中惊恐不安，大半夜的遇到这么一个人，不论是劫财还是劫色，我都打不过他啊。我尽可能的靠近路边，低着头向前走，只希望赶紧的离开这个人。</br><br>在我们擦肩而过的那一刹那，他突然拦住我，伸手便要扯我。我条件反射的转身就跑，不想撞到了一个人。这个人是位老婆婆，佝偻着背，身上披了一个破麻袋，眼睛里闪烁着异样的光芒。我那样狠狠地撞了她一下，没想到她竟然纹丝不动，反而我一个趔趄摔倒在地上。我现在是前狼后虎，只有一条路给我走了，就是跳湖，可是我根本就不会游泳，跳湖是自寻死路。在那危急时刻根本不容许我多想，我从地上捡起一块石头便向那位老女人砸去，在她躲闪的时候，我顺势冲了过去，我疯了似的向前跑，到达一个拐角出，我看见了先前的那六个女生。</br><br>“快跑，有危险”我对她们喊道</br><br>“别跑啊，我们在玩游戏呢”一个女生喊道</br><br>“游戏？什么游戏”我很纳闷，大半夜的玩什么啊</br><br>“我们在玩杀人游戏啊”那女生解释到</br><br>此时，后面的大个子和老太婆出现在女生们身边，只见大个子抓起一位女生，一下子就将她扯成两半。可那女生还在笑，竟然没有死。</br><br>撞鬼了我吧，这他妈什么游戏，诡异而血腥。只见其他的五位女生的面目逐渐狰狞起来，她们慢慢的向我走来，嘴里发出咯咯的笑声。我转身撒腿就跑，可不想被一帮变态女鬼给搞死，传出去多没面子。</br><br>我一直向前跑着，天空又下起了雨，雨水打湿了我的双眼，我感觉自己的腿越来越沉重，就像被灌注了沙子一样。终于我双腿一软，摔倒在地上，我伸出双手，用力的往前爬着。在这肮脏的大地上，我也变得浑身肮脏，谁还管那些呢，能活命就行。后面的笑声越来越近了，我仍旧吃力的爬着，突然一个冰冷的东西砸在我背上，我回头捡起来，那是一颗女生的头，她的眼睛直勾勾的看着我，只见她嘴角微微上扬，一种 似笑非笑的表情。我吓坏了，用力将头颅抛向南湖中。</br><br>头颅落到了南湖中，慢慢的沉到水底。后面的几个女生见此情形都把自己的头颅摘下来砸向我，几个头颅在天空中划出一道道美丽的曲线，可我并没有心情去欣赏，因为我隐约看到那几颗头颅都张开了嘴，露出了阴森的獠牙，看样子是要取我命来的。我在地上翻滚着，以免被头颅砸中。那几颗头颅落到了地上，我方才舒了一口气，庆幸自己没有被砸中。不料想头颅落地后并没有停下，而是在地上滚着，朝着我冲来。我正在诧异，这些头没有脚，怎么会跑来跑去的呢？抬头发现原来是大个子和那个老太婆踢的，脚法是那么的娴熟，搞得我躲闪不及，心中暗暗叫苦。更苦的是身后那几位没了头颅的女生也在地上爬，眼看就要追上我了。我活这么大，从来没有被这么多女生追过，一下子很不习惯，我有些惊慌失措，不知该怎么办了。此时一个东西突然从南湖中跃起，一下子砸到我身上。我一看，原来是刚刚被我扔进水里的那颗头颅，只是现在那颗头颅脸上的肉已经所剩无几，估计是被鱼给吃掉了。看着那血肉模糊的脸，我狂吐不止。丢掉头颅，我继续爬着，现在的我早已经精疲力竭了。这时我已经被她们包围了，只剩下湖边有一个缺口，来不及多想，我顺势一滚，落入南湖之中。我在水里下沉着，也不知道这水有多深，感觉自己沉了好久好久。湖下面有微弱的光芒，我屏住呼吸，顺着光亮的地方看去，湖底下竟然是一片坟墓，正是我之前看见的那一片。这片坟墓很小，只有八座坟。看着石碑上的照片，我发现正是岸边上的那八个人。尽管是在水里，我还是吓出了一身冷汗。她们故意把我赶下水，是想让我也长眠于此吧。不在多想，我挣扎着向水面游去，可是我不会游泳，不论我怎么挣扎，就是上不去。在水底这么久，憋的那口气早已经用尽，情急之下我恼羞成怒。你们让老子死，老子也不让你们好过。我走到坟地中央，将她们的石碑推到，坟墓给挖开。谁知道这些坟墓很深，我打开一个洞后，南湖的水便向洞中流去。水流形成了一个大漩涡，将我旋在其中，我随之也进入了洞中。</br><br>迷迷糊糊中我发现四周一片豪华，简直就是一个地下宫殿，难不成我进入了古墓？也好，随便拿两样东西出去，这辈子就吃喝不愁了，正做着发财梦，被一口水灌入口中，我又晕过去了。</br><br>醒来，我已经躺在了医院，我纳闷怎么会到了医院呢。后来同学解释说我立大功了。我更是糊涂。</br><br>后来我来到了南湖，发现南湖已经干涸了。原来湖底并不是什么古墓，而是一个地下娱乐场所，那天晚上我竟然会把那屋顶搞漏了，想想太不可思议了。</br><br>晚上，我做了一个梦，我梦见了大个子还有婆婆，当然还有那六位女生。她们是来感谢我的。原来那几个女生是被人绑架到那个娱乐场所里逼良为娼的，大个子和那个婆婆是目击者，后来她们都被人给害死了丢在南湖之中。她们那天晚上不是为了吓唬我，而是想借助我帮他们复仇。</br><br>那晚，湖水涌进了娱乐场所，里面的人全部被淹死了。只有我幸存了下来……</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"中心迷案","slug":"中心迷案","date":"2013-05-29T12:52:41.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/中心迷案.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>工程中心门前挤满了人，大家面带恐惧，不知在讨论着什么。我走上前去，看见地上有一些血迹，尚未干燥。门卫大爷站在门前，手里拿着一根拐杖，一副诡异的表情，那表情让我觉得很不舒服。</p>\n<span id=\"more\"></span>\n\n<p>“今天又死了一个，加上昨天的已经连死两人了”，一个男生惊慌地说道。</br><br>听闻此言，大家讨论的更加激烈了。昨天我上课，没有来中心，怎么会死人了呢？看着地上已经变得暗红的血迹，我觉得大爷有鬼！人会不会是他杀的呢？之前没见过他拿拐杖，而且他身子骨那么好，根本不需要拐棍的，莫不成这拐棍就是凶器？</br><br>我走上前看着大爷，只见他眼神躲闪着我，手微微发抖。我问道:“大爷，人是怎么死的，是不是你干的？”</br><br>大爷用颤抖的声音回答道:“我不能说，说了会遭报应的，你们赶紧散了吧。”</br><br>“都已经死了两个人了，你还说什么报应，难道你想我们死光吗？”我怒道。</br><br>大爷慢慢的抬起头，目光看向国旗的方向。我顺着他的目光看去，在挂国旗的屋檐上也有几滩血迹。这是怎么回事？</br><br>“尸体呢？”我问道。</br><br>大爷摇摇头说道:“尸体失踪了。”</br><br>我仔细看着那些血迹，发现有一种动物的爪子印，顺着墙壁爬上楼顶。我赶忙跑到楼顶，却发现这些印迹到了楼顶便消失了。怎么会突然消失了呢？难不成它跳楼了？</br><br>我对大家说:“我怀疑这里有某种动物出现，那两位同学可能是被这种动物弄走的，大家分头找一下，看看有什么发现。”</br><br>说完我便在中心周围仔细搜寻着，天已经慢慢的黑了，我顺着中心门前的马路走着。突然发现一只动物从我面前飞快的跑过。我拼命地追上去，最终还是跟丢了。正在我懊恼的时候，我发现面前有一座房子，高大的黑漆漆的两扇木门，显得那么庄重，却又那么诡异，让我心里充满了恐惧和不安。</br><br>我轻步走上前，慢慢的推开木门，只听木门发出吱吱呀呀的声音，在寂静的夜里显得那么刺耳。门里面漆黑一片，什么都看不清。我迈过高高的门槛，打开手机来照明。在微弱的光线下，我看到脚下长满了杂草，草没过了我的膝盖，一股寒意从脚下传来。五月的武汉热的要命，这宅子里为何会如此阴寒。我继续向前走着，看到前面有几个屋子，窗户都是纸糊的。我走进第一间屋子，看到有一些东西在发光。仔细看去是一排牌位，每个牌位上面写着一个名字。这些名字不就是中心里的那些人吗？！排在前面的正是失踪的那两位同学。我浏览着这些牌位，里面竟然也有我的名字。第三位，我排在第三位，难不成下一个遇害的人会是我？</br><br>我脑袋大了，感到一阵嗡嗡作响，我把所有的牌位给摔碎了，我想毁掉这一切，或许大家就会平安了。事后，我转身出门，想离开这个诡异的地方。我一股脑的冲出了那扇黑门。总算是安全了，我长舒了一口气。突然，我发现自己变得越来越轻。我的身体不受自己控制了，我在宽阔的马路上飘来飘去，我的脚早已经脱离了地面，我不明白这是怎么回事。一阵风吹来，我顺着风的方向飘到了工程中心。</br><br>中心门前围满了人，大家不知道在讨论着什么。我借着风飘上前，看到地上侧躺着一个人，隐约能够看到那人脸色苍白，毫无血色。在他手里握着一只大老鼠。那老鼠很硕大，尾巴是体长的五倍多。</br><br>“好大的老鼠啊，毛都是棕色的，尾巴这么长，是变异的吧。”一个男生一边翻动着老鼠的尸体一边说道。</br><br>那老鼠被他翻了个四脚朝天，它的肚子上满是肥肉，看得我想吐。突然，老鼠的肚子裂开了，里面滚出两个球状的东西。仔细看，是两颗人头，这不正是失踪那两个同学吗？原来是被这巨鼠给吃了。在场的同学无不呕吐，大爷瘫倒在地上，眼神里充满着绝望，嘴里不停地念叨着“完了，全完了…”</br><br>我想，难道完了就是他一开始说的要遭报应？再看向那些同学们，这会儿已经吐干净了。他们又讨论开了。其中一个人说道:“你们认识地上躺的那个人不，老鼠是他抓的吧？”</br><br>一个胆大的同学走上前，把尸体翻过来。我只觉得那人好面熟，就是想不起是谁。</br><br>“他不是三楼实验室的吗，就是刚刚让我们分头行动的那个人。”一人喊道。</br><br>是啊，怪不得那么面熟，那人不就是我自己吗？看来毁了那些牌位也是没用的，我不清楚自己是怎么死的，刚刚我只是闯进了那座宅子里，摔碎了排位又夺路而出，并未感到什么异常。我也不记得自己去逮过什么老鼠，刚刚的确有看到一只动物从面前掠过，但我并未看清那究竟是什么，更不用说去打死它了。回忆着刚才的那些牌位，牌位的摆放顺序便是大家的死亡顺序。昨天死了一个，今天死了两个，这里面是否隐藏着什么规律？每天的死亡人数可能是等差序列，也可能是等比序列，或者是完全随机的，只待看明天死几个人了。再看大家的死亡方式，前两位同学的头颅都被巨鼠吞到了肚子里，而我的尸体却是完整的，不知道是巨鼠的肚子已经装不下第三个人头了，还是它还没来得及下口就死掉了。如果这只巨鼠是元凶的话，那么后面的同学应该会安全了，但我总觉得事情没有那么简单，因为这巨鼠死的太蹊跷了。</br><br>这时候我听到了一位同学叹息了一声说道：“感谢刘同学，杀死了凶手，我们终于安全了，警察已经快到了，留下两个人守着尸体，其他人早点回去休息吧。” </br><br>听闻此言，大家便各自散了，虽说中国人喜欢看热闹，但是眼前的场景真的是称不上热闹，一人一鼠两具尸体，还有两个被胃液腐蚀的人头，遍地污血，这是任何一个正常人都无法忍受的。而我所担心的是刚刚那个男生的话语，他以为巨鼠死了大家便安全了。直觉告诉我他们仍处于危险之中，身处险境而不知，这是极其危险的事情，但我灵魂脱离了肉体，根本没办法告诉他们，只能干着急。虽说生死有命富贵在天，但我总不希望眼睁睁的看着无辜的人被害，我记得第四个牌位上的名字是隔壁实验室的小张，而他此时正和另外一位同学留在原地看守我的尸体，这小子平日里胆子极大，总喜欢看些血腥的电影。此前，他看到面前的血腥场景时也忍不住吐了很久，但毕竟是胆子大，最终他还是要求留下来为警方保护现场。</br><br>我飘到小张面前，尝试着喊他、打他，但是他完全没有反应，我试着吹一阵阴风，因为电影里鬼魅出现的时候总是伴随着阴风阵阵，可是我没有肺，一口气儿也吹不出来，才发现电影里那些都是骗人的。我尝试着附身，可是他阳气太盛，我无能为力，心想不是老子不救你，而是我已经黔驴技穷了，看来只能眼睁睁的看你下来陪我了。</br><br>不久，警察来了，经过一番询问和拍照后，我的尸体被带走了。我左右为难，我是留在中心“保护”小张呢，还是追随我的肉体而去？也不知道我的尸体会被冷藏到哪里，要不我先去追踪肉体，一会儿再飘回中心？这么短的时间里应该不会再死人了吧。想到这里我便不再犹豫，于是追上了警车，一路飘到了警局地下室里的尸体冷藏室。我的尸体暂时被冷藏了，看着周围还躺着几具被白布蒙住的尸体，不知道长得什么样子，是不是死的很恐怖。遮盖尸体的白布是一次性的，还是反复利用的？因为我发现我的尸体也被盖上了一块白布，希望是新的，否则容易交叉感染，污染了肉体倒也没什么，万一灵魂因此掺杂了不纯洁的东西就麻烦了。一边想着，一边在冷藏室里转了一圈，最终飘到自己的尸体面前默哀了两分钟，做罢便原路飘回了中心。</br><br>此时，中心大院里已经空无一人，所有人员都被驱散了，说是怕再发生意外，中心暂时封闭，只留下门卫大爷看守。我心想这下糟了，不知道小张怎么样了，虽说我们平时见了会打招呼，但是并没有其联系方式，也不知道他这会儿去哪了，能不能活过今晚。我飘到楼顶，坐在琉璃瓦上思索着，为什么会突然死人呢？我在中心呆了半年多，一直未发现那座宅子，也并没有听别人说起过，今晚黑灯瞎火的也不知道我怎么就走了进去。宅子里的一切都是那么的真实，不可能是幻觉，刚刚摔牌位时那清脆的响声听起来那么真切。我记得宅子里并不只有一间屋子，而我刚刚只进了第一间，由于太过惊恐，我摔完牌位便急匆匆的离开了，并没有去其他房间查看。想到此，我一下子兴奋起来，老子现在只剩魂魄了，也算是牛逼哄哄的鬼，这便去二探鬼宅，将事情查个水落石出。</br><br>我按着之前的路线寻去，许久没找到宅子，心中纳闷儿，诺大的宅子，怎么会突然消失呢？难不成那是座违规建筑，被拆迁队拆了？就算是拆了也不会不留痕迹吧。我又转了几圈，依旧没有结果，便只好又回到中心。见门卫室还亮着灯，我便飘了进去，大爷一个人坐在桌子旁，满脸愁容。我飘到他面前，随口喊了一句：“老头儿”。本以为他听不到，谁知道他猛然抬头，打量着四周，似乎在寻找声音的来源。尼玛，这老头能通灵？怪不得今天看他神秘兮兮的，果然有问题。</br><br>“你为何要杀死这些无辜的学生？”我继续问道。</br><br>老头儿似乎明白了声音的主人是谁，答道：“不是我杀的，我也是受害者。”</br><br>我大怒，说道：“那你怎么还活得好好的？！”</br><br>老头儿并未回答我，而是摇了摇头，沉默少许后说道：“你跟我来”，说罢也不管我答不答应，起身便向中心外走去。我不知道他是否能看得到我，便一直尾随在他身后打量着他，平日里也没见他这么牛逼啊，只知道他寡言少语，没想到是个高手。不一会儿他停住了脚步，我一不留神撞在了他身上，当然一个魂魄没有多大的重量，根本就撞不倒他。我抬头看向前方，发现面前矗立的正是那座鬼宅。</br><br>“你怎么找得到这个地方，我刚刚找了很久都没有找到”，我好奇的问道。</br><br>老头儿摇了摇头，叹息道：“只有将死之人才能走得到这里，死后是找不到的。”</br><br>我仔细品味着他的话，难怪我平时并未发现这座宅子，今晚走进这里是因为我是一个将死之人，而死后便也回不到这里，若不是大爷带路，怕是再也找不到这个宅子了。想到这里，我脑袋里闪过了一个想法，将死之人才能找到这里，难道大爷要死了？！</br><br>还未等我开口，大爷便说道：“我只能帮你到这里了，你进去吧，好自为之！”</br><br>说罢，他便转身而去，消失在了黑暗中。我努力让自己平静下来，从门缝中飘进了院子里。我仔细地打量着四周，院子不是很大，但院墙很高，黑门对面有三间屋子，左手边有一间小屋子，右手边只有一堵墙。我刚刚进去的是正对面有数第一间屋子，里面一张大黑桌上摆满了几十个牌位，除此便无他物。这一次我直接进中间那一间，门是锁上的，当然我不需要撬锁，依旧是从门缝中飘进去。屋内漆黑一片，如今的我再也不能借助手机照明了，我一直前行，本想会摸到什么东西，然而无论我向前走多远，面前没有任何障碍物。我在屋子里的各个方向都走过了，奇怪的是这里面好像漫无边际，任何一个方向都走不到头，如同踏进了无边无际的宇宙空间一般，所不同的是，这里没有一丝光线。我被黑暗吞噬了，没有方向感，这里像一座迷宫将我困在里面，虽然没有繁琐的岔路，但无限大的空间足够耗损人的体力与精力。</br><br>尝试许久无果，我不再探索，一屁股坐在地上，心想算了吧，反正都已经死了，还那么拼干嘛啊，我就贪玩一下，给活人留条活路吧。心如死灰是描述我当前状态最好的词语了，我闭上眼睛，尝试着让自己的心静下来，这个空间无比黑暗，没有声音，没有气流的变化。黑夜给了我黑色的眼睛，我才发现没有光的时候眼睛是寻找不到光明的，哪怕你有再灵敏的感觉器官，当外界的所有元素消失以后，这些器官便会形同虚设，更确切的说是它们没有用武之地。我已经累了，脱离了肉体，我的灵魂显得越发的脆弱，仿佛分分钟就要溶解在这黑暗之中，想到此我一下子兴奋起来，想要了解某种事物，那就要尝试融入其中，而我要走出这漫无边际的黑暗，那我也要成为黑暗元素之一。人体是由细胞组成的，而灵魂肯定是由某种元素组成的，都说不识庐山真面目，只缘身在此山中，如今我也看不透这黑暗，也是因为我身处其中，倘若没有一个山外人来带我出去，那么我只有尝试着变成黑暗的一份子。相信运动是绝对的，这黑暗也不例外，虽然表面上看起来安静无比，但肯定存在着不为人知的运动规律。我这般冥想着，渐渐地感到灵魂在分解成无数的小颗粒，直到最后我失去了知觉。</br><br>本以为就此被黑暗吞噬了，可不知过了多久，我醒了过来，发现自己躺在第三道门的外面，我终于出来了。看来第二个房间与第三个房间是连通的，刚刚在屋子里感到自己已经渐渐消逝，不料天不亡我，最终还是把我带向了光明。我不敢再踏入这第三道门，生怕不会再有这么好的运气。院子侧面还有一座屋子，不知道里面会有什么，我经过一番心理斗争，终于决定进去一探究竟，都说好奇害死猫，但好奇心总是难以克制的，反正我已经这样了，还怕什么呢。</br><br>心里想着便向侧屋走去，面前是一道全封闭的木门，我从门把手的缝隙中钻了进去，这间屋子里面竟然有一丝光亮，房间并不大，只是阴寒无比，彻骨的冷。面前是悬在空中的三具尸体，两具无头尸和一具全尸，我心中暗叫不妙，那第三具尸体正是门卫大爷！刚刚便听他说，只有将死之人才能找到这座宅子，当初便有不祥的预感，没想到他真的死在了这里，他一死，很多线索便断掉了，真后悔来之前没有向他问清楚。另外两具无头尸应该是先前死掉的两位同学的，我比较好奇的是为何只有我的尸体不在这里，难道是因为警察抢先一步将我的尸体运到了警局的冷藏室？那么另外三个死者的尸体是被谁悬挂在这个侧屋里，这里面的场景很像是在举行某种仪式，可是到哪里去找凶手呢？若说这一切是人为的，总觉得发生的很多事情是人力所不能为的，比如说那只死去的大老鼠怎么可能囫囵吞下两颗人头，还有宅子里的第二间屋子是那么的诡异，科学难以解释。此时我更相信这一切是见鬼了，不知道是哪路小鬼儿出来找替死鬼。</br><br>我继续在屋子里查看，在墙壁上发现一个一元硬币大小的洞，我凑上前想看个究竟，发现洞里面不停地向外吹着寒气，怪不得这个屋子里这么冷，原来如此啊。我向洞的那边看过去，却只看到来了一片白茫茫，仿佛那边是无边无际的白。真是见鬼了，刚才是无边无际的黑，这会儿却完全反过来了，我倒要到那边去一探究竟！不再犹豫，我便要从洞中钻过去，可我面对着的是洞中吹出来的强大的气流，没有肉体的力量，我的魂魄显得手无缚鸡之力，尝试了许久，每次都会被气流给吹回来。</br><br>挣扎无果，垂头丧气地倚靠在墙角。老天总喜欢撩人，当你努力拼搏的时候它总是给你设置千难万阻，消磨你的意志。而当你要放弃的时候，它便给你开一扇侧门，给你继续闯下去的希望，然后又是一路的磕磕碰碰，知道它觉得玩腻了便不再管你死活，那么你才可以从夹缝中求得一丝生机，探得一条通往成功的宽广大道。</br><br>就在我不知所措，心灰意冷的时候，墙壁上的小孔中透过万道光芒，将整个房间照亮。散发那万道光芒的是大大小小的陨石，是纵横交错的岩浆，有着比太阳更耀眼的光芒与更高的温度。未来得及反应过来发生了什么事情，我的魂魄便被光芒所化，带入小孔另一面的房间中。</br><br>光束渐渐地减少，光亮也慢慢变暗，最终恢复了正常的亮度。依旧是晚上，房间中悬挂着节能灯，只是眼前的场景有些熟悉。一种久违而又熟悉的气氛笼罩在身边，若是还有肉体，还有毛孔的话，这种感觉应该更好一些。这是家的感觉，温暖、温馨而又那么静谧。</br><br>小孔如同空间传送机一般，将我从老宅传送回了老家，只是家中未见父母熟悉的面孔，而是空荡荡感受不到一丝呼吸的气息。房间不大但很整洁，无一丝灰尘，我在房间中飘行，突然被一个巨大无比的黑色棺材挡住了去路。这副棺材的长宽高远远大于门的宽度，我无法理解它是怎么被搬进屋子里来的，而且我从没见过普通人家用这么大的棺材。能用这副棺材的最起码也要是牛逼一点的王侯将相。</br><br>想不明白，也懒得多想，这一天下来，已经耗费了太多的精力，与其在这里猜测，还不如直接看个究竟。想罢，我便顺着棺材侧壁向上飘去，然而棺材却已经插入了天花板之中，我只好顺着屋顶的缝隙继续向上飘去。夜空中没有闪亮的星，只有一轮残月时而躲在云后，时候透过云的缝隙洒下一丝寒光。漆黑的棺材表面光滑，反射了淡淡的月光，虽然在黑夜中，却也看得清其轮廓。</br><br>飘到屋顶才知道，这副棺材远比想象中的要大，其轮廓是一个倒立的梯形，下面窄，上面宽，向下插入屋底，向上直插云霄，看不到边际。看到这情形我才明白，棺材不是被搬进屋子里的，而是从天而降，落入房中。这么大的棺材，可以装得下千军万马，谁能够打造出这么大的棺材，若是放入大海，怕是可以作为航空母舰了吧。只是这么大的吨位，从天而降落入屋中，却只是把屋顶砸了一个窟窿，而房屋却没有倒塌，甚至屋子里的摆设都没有乱，这是极为不可思议的事情。</br><br>想不明白就不要去想，我顺着棺材外壁飘着，终于在其一侧看到了一个天窗。这个天窗应该是留给灵魂出入棺材的通道，天窗内有亮光点点，如同天空中眨眼睛的星星。我飘入天窗，四处望去不见边际，俯身映入眼帘的是阡陌交通，是楼房林立，是昏黄的灯光，是华农的夜景。</br><br>棺材之外是家乡，棺材之内是校园，棺内棺外隔绝了两个世界，那么连通两个世界的通道便是老宅墙壁上的小孔。</br><br>门卫大爷说只有将死之人才到的了老宅，是否表明只有死去才能离开学校而返回家乡？听起来很扯淡，返乡所需要的只是一张车票而已，而不是什么生死契约。我仔细回忆着一天中所经历的离奇事件，一道闪电划过脑海。数目、是人数的问题，老宅屋子里摆放的牌位有6个，也就是说只需要死6个人，只要死亡人数够了，其他人便不再需要付出生命的代价才能离开学校。这便解释了为什么每年学校里总要死几个人，而假期回家的学生都安然无恙。谁生谁死是老宅的选择，或许是有某种规律，或者单单是随机抽签，总之需要小部分人的牺牲来换取大部分人的安全。</br><br>还有一点想不明白的是以前死亡的学生都是分布于不同的院系、不同的楼，为什么这一次么牌位上所刻的和死去的都是中心的人。冥思许久，我或许猜到了原因，难道是公交站的搬迁引起的？公交站由原来的正门搬到了新大门，那么新大门便是回家的必经之路，而中心离新大门最近，自然最容易受到老宅的迫害。</br><br>唯一得不到解释的一个问题是老宅是什么，它是由人或其他力量控制的还是自主运行的，它为什么要索命，是血祭还是其他的什么仪式？活人只有在临死前才能进入老宅，那么想破解这些谜团是活人最起码是普通的活人所做不到的。普通的活人做不到，不是还有风水先生吗？</br><br>“你想到的其他人早已经想到了”，一个声音从背后传来。</br><br>回头，发现是门卫大爷。看来他真的知道内情。</br><br>“到底是怎么回事？还要死多少人？！”我愤怒的逼问到。</br><br>大爷轻叹一口气，摇头说出了事情的真相。</br><br>华农坐落于南湖边，狮子山上，是一处风水极佳之地。然而随着城市发展，湖水污染、山上生态遭到破坏，工程建筑挖坑填埋等破坏掉了原来的风水。此后校园里便接二连三的出现怪事，每年总会有几个学生异常死亡。开始都觉得是自杀或者接触到有毒试剂而患病，可后来每一年死亡的人数都在增加，上面的人发觉不对，便请了风水师来学校勘探。</br><br>一位风水师在校园中走了一圈说学校正门是老校门，不宜设立公交站，会打搅到一些古老的东西。于是公交站被搬迁到了新大门斜对面，谁知这次搬迁，工程中心的师生成为了受害对象。如此说来，真正影响华农风水的不单单是公交站，必然还存在另一处或多处不良格局。</br><br>“现在有没有搞清楚到底是哪里出了问题？”我焦急地问道。</br><br>“后来，学校又请了几位风水师过来勘察，经过研究，他们提出是学校修通往北门的马路时，将狮子山切为两段，将原来浑然一体的龙脉切断了，从而导致整个学校的风水格局变坏，正气随着龙脉的斩断而变弱，煞气却一日日的消长起来，于是各种妖魔鬼怪出来作乱，以致连连发生命案。”门卫解释道。</br><br>“龙脉断了就连起来啊！”我像个神经病般认真的说道。</br><br>“这毕竟是个大工程，而且被传出去，相关领导要被批判搞封建迷信”，大爷摇头道。</br><br>我有些恼怒，心想为了全校师生的安全，总要有人挺身而出来背这口黑锅啊，为了人民群众搞封建迷信的官是绝对的好官，只要群众过得好，还在乎那些个人的生前身后名作甚？</br><br>门卫似乎看穿了我的心思，苦笑一声说道：“放心吧，校里已经有领导挺身而出，愿意背这口锅。工程图纸已经绘好，相关人员已经在联系施工队，估计要不了一个月就可以动工了。只要龙脉接好，那老宅便会被镇压住，不会再害人了。”</br><br>我心中大喜，转而为悲。悲的是我还未等到那一天便已经死了，悲的是施工完成之前的这段时间内剩下的几个人很有可能还会死去。然而既然已经找到了原因，总算是有希望了，只要有希望就好。活着的人有生的希望，死去的人有再生的希望。学校的事情已经有人去办，是时候去收拾我自己的事情了，我的尸体还在警局，那口大棺材还压在我家屋顶，这些屁事到底谁来管？我的发表文章，还有毕业论文，谁来管？！</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"归乡","slug":"归乡","date":"2013-05-19T12:51:20.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/归乡.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>走在村子的路上，一切都是那么的熟悉，家的感觉总是那么温馨。长年在外，距离再远也阻断不了对家的思念，因为我们的根扎在大山里，每远离家一步，心便会被拽疼一下……</p>\n<span id=\"more\"></span>\n</br>\n突然好想家，于是我便回来了，夕阳下的山路别有一番韵味，我慢慢的走在这乡间小路上，体验着“鸡鸣桑树颠，狗吠深巷中”的感觉。停下脚步，俯视着山下的小村庄，目光巡视这那座我长大的小房屋，心中一阵激动，撒开腿便向山下冲了去，恨不得一步就踏入家中……</br>\n前面有一拨人，哭哭啼啼的向山上走来。走近方才看清楚，他们用架子抬着一位姑娘，这姑娘穿着一件绿色的衣裳，苍白的脸上描了一层鲜红的粉底，看起来是那么的诡异。她已经死了，这姑娘我认识，村里西街的，比我大一级，怎么会死掉呢，还打扮的这么离奇古怪。再看着眼前的这些人，哭的那么假，好像是故意哭给我看的，他们直勾勾的看着我。我被他们看的不禁打了个冷颤，那种眼神无法形容，根本不像是人的眼神。我顾不了那么多，低头快步的走下山去。回头，他们还在看着我……</br>\n终于回到家了，家里门开着，却没有人在，可能是出去了吧。我走进里屋，屋子里密布着蜘蛛网。突然我看见一只大蜘蛛从屋顶垂下来，它的嘴里含着一个人，天哪，这不正是妻子吗。我急的手足无措了，我是最怕蜘蛛的，何况会吃人的蜘蛛呢？正在我不知所措的时候，门外飞来一只虫子，仔细一看，是一只巨型蚊子。我想完了，这蚊子恐怕要喂蜘蛛了，没想到那蚊子飞向蜘蛛，一会的功夫把蜘蛛吸干了。妻子获救了，她从蜘蛛的嘴里掉了下来，摔到地上。我赶忙过去扶她，就在我看向她的脸的时候，我愣住了。苍白的脸上扑着一层鲜红的粉底，她阴笑着看着我，嘴里嘟囔着：“来吧亲爱的，让我给你化一下妆，完了我们回娘家”</br>\n我一下子挣脱开她的手，拼了命的冲向屋外，不想一下子撞到一个软软黏黏的东西，仔细一看，是一张大蛛网。网四周爬来好多人面蛛身的怪物，那些脸都是村民的脸。这到底怎么了，村子里发生了什么，不等我想明白，那些怪物已经把我包围了，这时妻子爬了过来，我想这下子有救了，她微笑的看着我，许久，她在我脖子上轻轻地吻下去……</br>\n家乡，传说，死了，还是活着，一切都湮没了……</br>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"亦生亦死","slug":"亦生亦死","date":"2011-12-05T12:48:52.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/亦生亦死.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>结束了一整天的学习，如往常一样，22:20准时离开北合堂。<br>漫步于在马路之上，感受着初冬的夜，昏黄的路灯，悠长的身影，心头别有一番滋味。没有行人的路上静的很，唯有桐叶在风中婆娑。仰望星空，我深深地陶醉在这如淡酒一般的夜。</p>\n<span id=\"more\"></span>\n\n<p>回到寝室，刚刚进门便大吃一惊，屋子里乌烟瘴气，一群人正围坐在地上打牌。还以为自己走错了宿舍，回到门口仔细一瞧，没错啊，正是510寝室。</br><br>见大家玩得不亦乐乎，我便上前围观。不料看了没多久，他们不知为何而吵了起来，紧接着便动起手来。</br><br>正在我莫名其妙的时候，老二在身后用床单勒住了我的脖子，把我拖到了阳台上。我好不容易挣脱开来，反身将他按住，然后用床单把他绑在一张椅子上，顺手将椅子仍下阳台，老二一个趔趄没有站稳，随着椅子摔下楼去。</br><br>此时背后又扑来两人，正是老三与老四，我身子一低，他俩扑了个空不小心也坠下楼去。我趴在阳台上接着灯光看着楼下的三具尸体，心中仍疑惑不解，好端端的，他们为何要对我发难？而现在，出了三条人命，我脑袋一片空白，早已经不知所措了。</br><br>夜已深，大家都熟睡了，没有听到楼下的动静，我觉得精神恍惚，便倒在了床上。宿舍现在只剩下三个人了，还有三张空荡荡的床。平时兄弟们亲如一家，而如今，宿舍里却是那么的凄凉。</br><br>看着老五和老六熟睡的样子，都显得那么平静，或许死几个人对他们来说并非什么大事情。好吧，我很疲惫了，一切待明天再做处理吧，是坐牢还是死刑我都认了，总之现在我需要好好地睡一觉。</br><br>恍惚中，我回到了老家，青山绿水红瓦房，田间的小路，深巷的狗吠，多么美妙的小山村。</br><br>每当疲惫的时候，总不忘回到这片生我养我的土地来汲取力量。走在村子的小胡同里，我打量着熟悉的一砖一瓦，一草一木。巷口这棵大杏树也不知道活了多少个年头了，从我记事起它就一直矗立在这里，现如今它的枝叶依旧是那么繁茂。</br><br>正当我走过杏树的时候，突然有一个东西映入我的眼帘，是什么呢？我转回身，侧头向杏树上望去。茂密的枝叶间露出一双人的脚，再仔细望去，竟是一具男人的尸体。他吊在杏树上不知道有多久了，尸体已经腐臭了，怎么没人发现呢？管他呢，先回家再说吧。</br><br>爸妈见到我很惊讶，问我怎么不在学校里准备考研，却突然回到家。是啊，我也搞不清楚自己为何会突然就回到了家里呢？思索了许久，我想起来了，我原本在宿舍里，后来大家打架，三个舍友摔死了，然后我就上床睡觉了。明白了，我一定是在做梦，一定是太想家了。</br><br>    “爸、妈，我这是在做梦呢，是我太想你们了，所以在梦中前来看望你们。”我尽量地想解释清楚。</br><br>    “是真的也好，是梦也罢，你赶紧回学校吧，你不是忙着报学校吗？别耽误了。”妈妈说道。</br><br>    对呀，得赶紧回学校呢，没来得及坐下，我慌忙跟爸妈道了别便赶回了学校。路上我又经过了那棵老杏树下，只是那具尸体已经不见了。幻觉，都是幻觉！</br><br>回到学校，见班里的同学都在忙着准备去报考的学校参观，我也赶忙回宿舍收拾东西。刚进门，我惊呆了，摔死的那三个兄弟竟然活生生的站在我面前，我脑袋彻底乱了，搞不清楚到底是他们活了，还是我也死了。</br><br>“你们——没事吧？”我试探的问到。</br><br>“什么事？你脑袋坏了吧！快点，人家都去参观学校了，我们也得抓紧时间。”老二说道。</br><br>是啊，他们怎么会死呢？可能是我又胡思乱想了。我简单地收拾了一下行李便出发了。我报的那个学校的名字很拉风，叫“魔窟学院”，这么奇怪的名字一下子就把我吸引住了，这么恐怖的名字，当然也只有我一个人敢报了。嗯，一个人旅行，也不错。背着行囊，踏着夕阳……</br><br>也不知道走了多远，我看到前面有一大片草地，很是美丽。远方有一座城堡，我想那一定就是魔窟学院了吧。我抑制不住心中的激动，撒开腿就向前跑去，不料半路冲出一个30 左右岁的男人来，差点儿把我撞倒。</br><br>“你是去魔窟学院的吗？”那人问道。</br><br>“对啊，前面那座城堡应该就是吧？”我问道。</br><br>“那个不是，我是学院研招办的李老师，你跟我走吧，我带你去。”那人说道。</br><br>我跟在他后面走着，拐了几个弯，那人便停了下来，他告诉我已经到了。我四周打量了一下，一脸茫然，这里什么也没有啊，明明就是一片空地。他看出了我的疑惑，笑着弯下了腰在地上掀开了一块草坪，下面竟然是一个洞。</br><br>“好了，我们下去吧，学院就在下面。”李老师笑道。</br><br>我心想，也是啊，魔窟学院嘛，建在洞里也名副其实，越来越觉得这所学校有个性了。我见他跳了下去，我也跟着跳了下去。</br><br>真没想到这个洞那么深，也不知道过了多久我才着地。这哪里是地啊，明明就是一个泥潭，我整个人都被淤泥给浸没了。我挣扎着爬了起来，头上、脸上都是泥。</br><br>放眼望去，整个洞是长方形的，五六米宽，十几米长的样子。两侧摆满了床，都淹没在淤泥里，每张床上都躺着一个满身淤泥的人，个个都死气沉沉的，看的我好不压抑。这哪里是学校啊，这根本就是一个贫民窟，就算是贫民窟也没有这么变态的啊，在暗无天日的狭小的洞中也就算了，还要整天泡在肮脏的淤泥里，在这样的环境中如何能够生存呢。</br><br>我在这里一分钟也呆不下去了，便欲离开，可是我环顾了一圈，并没有发现出口，这儿似乎是一个封闭的空间，而那李老师也不知了去向。我只好找旁边的一个人打听出口，可是他的回答让我匪夷所思。</br><br>他说这洞里是一个活人坑，里面的人都是吸血鬼储存的食物。洞里的这些淤泥其实都是被吸干了血的尸体腐烂而成的尸泥，在尸泥中浸泡过的人的血液会更加的营养美味。地上有一座城堡，里面住着鬼王，每天夜里他都会派手下来选取一个人作为他的晚餐，只有在那个时候，这个洞才会打开一个出口，但是有吸血鬼把守，根本就逃不出去，所以只要被抓进来就只有等死了。</br><br>看着他那严肃的表情不像是在说谎，再加上我现在的处境，我也就有八九分相信他的话了。</br><br>我尽量平复自己烦躁的心情，越是遇到威胁越要保持清醒。我现在唯一能做的就是养好精力，等待吸血鬼来提人，以伺机逃跑。</br><br>不知过了多久，头上打开了一个洞口，月光从中洒落下来格外耀眼。这时候几个吸血鬼从天而降，我慌忙屏住呼吸，整个人躺入尸泥之中，待他们选好了人离去，洞口正要关闭之时，我随手将自己的电脑包扔了上去。电脑包正好卡在洞口中间，见吸血鬼已走远，我便从洞口钻了出去。这鬼地方，实在太诡异了，我转身便跑向来时的方向。</br><br>路上遇见了一处餐馆，这时才觉得肚子已经在不争气的叫了。也顾不得身上脏兮兮的，我大步流星地冲进了餐馆。老板娘是一个老太太，很和蔼的样子。餐馆中整齐的摆放了几张桌子，一边有三个女生正在吃饭，时不时的看我一眼，不知道在讨论着什么。我想一定是我身上的尸泥太脏了，得了，我还是出去吃吧， 以免影响人家的生意，我叫了一份炒面带走。</br><br>拿着热腾腾的炒面，我来到路边的一棵树下，正打算饱餐一顿。这时从对面走来了两个男生，其中一个跟我搭话，另一个趁机抢走了我的炒面，然后他们俩转身便跑。我一怒之下紧追不舍，可是追着追着便不见了人影。</br><br>我停下脚步，喘着粗气，心中越想越气，抬起脚便踹向路边的老树。谁知道这一脚踹下去，树干上出现了一道门，门下面是台阶。我顺着台阶走下去，这里面竟然是一处地下酒吧，真的是歌舞升平，热闹非凡。</br><br>抢我面的那两个男生也在里面，他们见了我依旧是逃跑，我自然也不肯放过他们，便随着他们在酒吧里绕圈子。这酒吧也不知道有多少层楼梯，我完全被绕晕了，那俩小子早就逃之夭夭了。</br><br>我坐在楼梯上回想着发生的一切，感觉很玄幻，发生的每一件事情都那么离奇，离奇的像是在做梦一般。正想着，从楼下走来一人，这不正是那个研招办的李老师吗？ 不对，什么研招办的，我看是招魂 索命办的吧，把我骗去给鬼王当晚餐，定不是好人！！！</br><br>“你到底是什么人？”我问道。</br><br>“呵呵，告诉你也无妨，将死之人，让你死的明白点吧。我是鬼王，今晚你就乖乖的做我的晚餐吧。”李老师说道。</br><br>我心中大惊，坏了！撞见吃荤的了。再仔细瞧瞧，酒吧早已经消失不见了，我正身处那座城堡之内。鬼王一边得意的笑着，一边一步步地向我逼近，我转身就朝着城堡的大门跑去。鬼王似乎很自信我这是徒劳的挣扎，在我后面不紧不慢地跟着，估计是在享受那种 追捕猎物的快感吧。</br><br>我连滚带爬的好不容易逃出了这座古怪的城堡，回头望去正好跟鬼王碰了个照面。我没有心理准备，经他这么一吓，我一跟头栽倒在地上。此时我双腿发软，根本就站不起来。罢，人生自古谁无死，死的窝囊也是死，我索性闭目待毙。</br><br>良久，并没见有什么动静，我睁开眼睛，只见鬼王背对着我，眼睛凝视着远方。我很好奇，也顺着他的视线看向远方，只见城堡的上空有一团黑压压的东西，越积越多，在月光下显得格外诡异。慢慢的，那团东西形成了一股旋风，比城堡还要高。</br><br>旋风一点点的逼向了我们，鬼王显得很恐惧，也不管我了，径直一个人跑了。谁料那旋风也随着鬼王跑，只见它们不停地围着城堡绕圈子，最后鬼王被吸进了旋风之中，过了一会儿旋风便消失了。</br><br>我悄悄地摸索过去，藏在一个隐蔽的地方观察。此时鬼王早已经倒在了地上，一边痛苦的叫喊着，一边翻滚着。他的身上密密麻麻的都是白色的蛆虫，原来刚才那股旋风是由无数的苍蝇聚集在一起，它们在鬼王身上产了卵，卵瞬间孵化出蛆虫，蚕食着鬼王身上的腐肉，真是一物降一物啊，想不到是我平时最讨厌的苍蝇救了我一命，我打内心里感激它八辈的祖宗。再看向鬼王，他早已经没了动静，地上只剩下一具白骨，那些蛆虫都变成了苍蝇飞走了，我深深地向它们敬了一个礼。这地方阴森森的，我得赶紧离开。</br><br>夜色越来越深了，月光如水一般洒在大地上，我失魂落魄的走在这条夜路上。前方有一条河，在月亮的照之下波光粼粼，煞是美丽。我中激动，撒开腿便跑向河边，想洗掉这满身的尸泥。</br><br>近前，见有人在河边钓鱼，怎么感觉这背影那么熟悉呢？仔细一想，这不正是在餐馆遇见的那三个女生吗？看着她们那长长的头发随风飘扬，不禁感叹多么美丽的身影啊。我走到跟前看向她们身后的桶中，好多鱼啊。只是这些鱼生的甚为奇怪，它们没有鳞片，全身的皮肤褶皱的如同老人的脸。鱼嘴很小，长满了尖尖的牙齿。但是眼睛特别大，显得黑洞洞的。怪哉，怎么会有这么丑的鱼呢？</br><br>“美女们，请问……”还没等我说完，她们便回转过头来，长长的刘海儿遮住了她们大半个脸。多么漂亮的刘海儿啊，我是越来越喜欢这几位美女了。我蹲下身子来想看清楚一些她们的容貌，却见美女们都用纤纤细手撩开了刘海儿，露出来白皙的脸。多么白的脸啊，煞白煞白的，白的像纸一样。</br><br>“好看吗？”一个美女问道。还没等我回答，就见她将两根手指插入自己的眼睛中，两颗眼球被生生地挖了出来，鲜血溅了一地。只见她把眼球丢入桶中，那些鱼便争食起来。我被这一幕吓傻了。更让我崩溃的是，旁边那两个美女从桶中捞起两条鱼并津津有味的吃了起来。我一边吐，一边转身跑开，只听见身后三个人在那里哈哈大笑。跑了许久，我回头看去，她们并没有追来，我深深地舒了一口气，总算是有惊无险啊。</br><br>一路奔波，终于回到了学校，寝室中的兄弟早已经熟睡，只是不见老二、老三和老四在。我喊醒了老六，老六说他们去钓鱼了。一听钓鱼我汗毛都倒竖起来了，刚才发生的事情还历历在目呢。再一想，大半夜的三个人跑去钓鱼，我很难相信，如果说是去上夜网打游戏还比较有说服力。管他们是去干什么呢，我累了，需要好好地睡一觉，可是看看身上的尸泥，我不忍弄脏自己的床，就搬起了地上的大桶水去洗手间冲洗一下。</br><br>脚刚刚迈进洗手间，我看到面前跪着一个女人，她背对着我，嘴里不知道在念叨着什么，不时的还磕几下头。这大晚上的在男生公寓里怎么会有女人呢？我悄悄地走上前想看个清楚。只见女人面前的地上有一个小土堆，女人很虔诚的在那里祭拜着。不一会儿，从土堆中钻出六个小人儿，他们绕着土堆儿又蹦又跳的。我正欲仔细看清楚小人儿的摸样时，女人突然转回身，我一下子便晕了过去。</br><br>醒来后，洗手间里空荡荡的，肯定是今天太劳累了，产生了幻觉，或许这一切都是梦，我洗干净了身上的尸泥便回到了寝室。进门却见老二、老三和老四正在打扫卫生，奇怪了，他们这是从哪儿冒出来的呢？大半夜的打扫卫生也太那个什么了吧，不会是在梦游吧。</br><br>他们见我走进来都很高兴，说是他们今天都找到女朋友了，要给我介绍一下。还没有等我反应过来，门口便走进了三个女生。擦！这不正是那三个钓鱼的女生吗？！我终于明白了，老二他们是真的去钓鱼了，这鱼没钓着，却钓回三个女鬼来。</br><br>我把老二他们拉到一边悄悄告诉他们那三个女生是鬼。只见他们听后哈哈大笑，笑的是那么莫名其妙。我心里焦急万分，这三个小子，大祸临头了还笑得出来。</br><br>老五和老六也被这笑声吵醒了，便问是怎么回事。</br><br>“老大说这三个女生是鬼，让我们小心呢！”老三解释道。</br><br>只见老五、老六也笑了，然后所有人都跟着笑了起来，只有我傻傻的站在地上。许久，他们才止住了笑声。</br><br>“我说老大啊，你这又是在逗我们开心吧，生前如此死后还是带着那股子幽默劲儿啊。”老六笑道。</br><br>我脑袋一下子大了，“怎么？我死了？我怎么会死呢？我是怎么死的？”</br><br>“谁知道你发什么神经啊，哥几个正在打牌，你一回来就掀我们的桌子，还吵着要跳楼。我和老三、老四过去拦你，却被你推下楼摔死了。老五、老六当场被吓死了，至于老大你嘛，真够义气，在一棵杏树上吊死了。”老二说了一大通。</br><br>我恍然大悟，原来一切都是真的，他们三个真的摔死了。我终于明白为什么老二、老三和老四死了，老五和老六还能那么淡定，原来他们早已经被吓死在了床上，我还以为他们在睡觉呢。而杏树上的那具男尸，竟然是我自己，现在的我只不过是一个孤魂野鬼罢了。</br><br>这一切来的太突然了，突然的我不知所措。看着熟悉的校园，想起了那些同学好友们，我们从此便阴阳两隔了，走的匆忙，来不及道别，不知道会有几人为我流泪，而我痛心疾首却流不下一滴眼泪，因为我只是一个灵魂……</p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"神棍节","slug":"神棍节","date":"2011-11-03T12:46:13.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/神棍节.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>夜黑灯黄无酒何以消愁…</br><br>百年不遇的节日，不幸让我给遇上了，看路人三五成群，两两成双，心中犹如砸翻了醋缸。吃了好大一个酸枣啊，躲开人群，眼不见为静，可谁料想校园处处是鸳鸯，小树林，篮球场，女生楼下街道旁，才发现我已经被“爱”包围了。好吧，我再躲，去后山转转，我就不信了，这么黑的夜还有跑后山谈情说爱的？！嘴角一扬，大步流星的奔后山而去，在这嚣喧的世界里或许只有后山才是一方净土吧。</p>\n<span id=\"more\"></span>\n\n<p>夜真黑，天空没有月亮，晕，明明是光棍节，这月亮不过单身生活，却跟着太阳私奔了。我深一脚，浅一脚的穿梭在草丛间，结果有一地太深了，我整个人都掉进去了。慢慢爬起身来，打开手机照了一下，四周空荡荡的，原来这是一个山洞，心中纳闷，啥时候挖了这么一个大洞，差点没要了我的老命！我摸索着前行，许久，眼前一亮，出现在我面前的是一座山，山脚有三个洞通向山顶。我暗暗称奇，洞中山，山中洞，真乃佳境也！我在洞前徘徊了许久，最终决定从中间那个洞上去，不知道山顶光景如何。洞里很窄，压抑的很，没有台阶，但是路边有一根大铁链子，我顺着铁链往上爬，过了十几分钟的模样，我停了下来，前面的路被上下两块巨石给挡住了，中间留一缝隙，刚刚能容一人爬过去，我只好俯下身子爬行过去，可是巨石的后面没有了路，只是在旁边有一个滑梯，见不到底，也不知通向哪里，我正要按原路返回，却见两块巨石早已经合拢。无路可退，我只能选择坐滑梯了，总比在这里困死要好吧，眼睛一闭，我跳了下去，只听耳边的风呼呼的，我的发型早已经被吹乱，速度太快了，不知道滑到底我会不会被摔死。</br><br>也不知过了多久，耳边的风停下了，睁开眼睛不禁大吃一惊，擦！又来到老地方了，这不就是那片坟地嘛，秽气，秽气啊！起身，整理了一下头发，放眼看向四周，一股凄凉之情油然而生，空荡荡的坟地，空荡荡的心，罢了，我就在这安静一会儿吧。我跳上一块石碑坐了下来，回忆着刚才发生的一切，不知不觉的睡了过去……</br><br>睡梦中，我看到天空飞来一只乌鸦落到我身旁，只见她化作一位美女，脸上却带有惊慌之色。还未等我开口，她便说道：“救我！”我还没有明白是怎么回事，只见远方又飞来一只乌鸦，变成了一位大汉。我还没有来得及开口，那男人又说话了：“大哥，你是要这个女人还是要我这个兄弟？！”</br><br>我一头雾水，说道：“你们是谁，我们认识么？”</br><br>男人怒道：“你少放着明白装糊涂，你真的要跟我抢这个女人吗？”</br><br>“我没有要跟你抢什么，我根本就不认识你们俩，是她让我救命，然后你就来了，还说些莫名其妙的话！”我也怒了。</br><br>女人开口了：“兰若，你也太没良心了吧，平日里的那些甜言蜜语都被狗吃啦，关键时刻你装糊涂，算我瞎了眼了，爱上了你这个懦夫。好吧，既然你这么绝情，我就嫁给你弟弟。”说完，他俩便扯着手走了。</br><br>我越来越觉得这事情很扯淡，静下心来一想，明白了，我这是在梦里，哎，又做梦啦。不过这梦倒也有趣，那就继续做下去吧，看看还有什么荒唐事。我在坟地里徘徊了许久也没见有什么事情发生，于是便起身回了学校。走在路上，总感觉大家都在看我，嘴里嘀嘀咕咕说着什么，我侧耳细听，有人说道：“看啊，就是他，甩了他的女朋友，最后他女友一气之下跟了他那流氓弟弟，哎，这么好的一个姑娘，毁啦……”</br><br>我大吃一惊，这是怎么回事？他们怎么会知道我做的梦，再仔细一想，哦，大概是梦还没醒吧，他们全都是我的梦中人。我走上前跟他们搭话：“哎，我说你们啊，在我的梦里还敢对我评头论足啊，当心我抹杀了你们！”</br><br>一女生说话了：“这位帅哥，你这是在做白日梦吧？！”</br><br>“哈哈，我是在做梦，不过不是白日梦，我啊，刚才躺在一块石碑上睡着了，现在的一切都是我的梦境，你们都是我的梦啊，等我醒来，你们全都会消失。”</br><br>听罢，所以的人都笑了，那女的又问：“你知道你在哪里吗？”</br><br>“这不是在枣院吗？今天光棍节啊，不是吗？”</br><br>人群沸腾了：“他啊，梦还没醒呢”，“哎，做梦做到这程度，神了”，“他这是在梦游吧”……</br><br>我彻底糊涂了，不想跟他们罗嗦，便说道：“好啦，懒得跟你们废话，我要醒啦，让你们通通消失。”</br><br>说完我就想睁开眼睛，可是怎么也醒不来。周围的人笑得更厉害了。就在这时，远处传来一声鸡鸣。只听有人说：“哎，天又要亮啦，该回去喽！”</br><br>只见大家一哄而散。我莫名其妙，天亮就亮了呗，干吗都跑那么快啊，难道是天亮了，梦就醒了，他们就消失了？正想着，只见那大汉跑了过来：“大哥，你不要命啦，太阳马上就要出来了，我们赶紧回去吧。”</br><br>“嗯？回哪儿去，我们为什么要怕太阳呢？”</br><br>“大哥你是不是喝多了，我们是鬼啊，见了阳光就死翘翘啦，啥都别说了，赶紧跑吧……”</br><br>听闻此言，我惊出一身冷汉，一下子清醒了过来。什么山洞，什么神棍节啊，都是梦啊，在梦中做了一次人。昨晚贪杯喝多了，竟把真实当梦境，把梦境当真实，真真假假中迷失了自己……</br><br>“对不起啊老弟，哥哥我刚刚是在做梦，我还梦见你嫂子嫁给你了呢，我问你啊，这个是梦还是真的啊？你可不能打你嫂子主意啊……”</br><br>“大哥啊，你真是糊涂啦，我敢打嫂子主意吗，别说你不干，就是你弟妹那一关我就过不去啊，哈哈……”</br><br>“老弟啊，说真的，做人挺好的，我刚刚做梦过了一个神棍节呢……”</br><br>“想过光棍节啊，投胎去吧……”</br><br>“切，我才不去呢，做个自由的小鬼多好啊，再说了，你嫂子那么漂亮体贴，我哪里舍得她啊。听说人间的男人很苦啊，男人多，女人少，男人都讨不到老婆呢……”</br><br>“哈哈哈，老哥啊，回家吧，我们啊就祝人间的光棍们早日摆脱光棍，能像我们一样，人人得一贤妻，如此，做人做鬼都得幸福，天下和谐，岂不美哉……”</br><br>远方，一轮红日冉冉升起，人类美好的一天又开始了。</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"日记","slug":"日记","date":"2011-06-04T12:44:00.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/日记.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>2011年6月4日 星期五 闷热</br><br>昨晚给猪同学修电脑，熬到12:40，总算是修好了，心中颇兴奋，于是乎一夜未眠。</br><br>失眠是人生最最痛苦的事情，明明很困却又睡不着。寂静的夜，死寂的床，辗转的人……</p>\n<span id=\"more\"></span>\n\n<p>到了早晨，终于进入了梦乡，正酣时，被猪的电话喊醒。一夜煎熬，疲惫不堪，却又不想这大好时光浪费在睡觉中。翻身起床，洗刷收拾一番，拖着沉重的身体出了宿舍楼。</br><br>不知道是因为没有睡好，还是由于天太热，食欲全无，早餐三个包子勉强吃下，腹中胀满。蹒跚至合堂，学了两个小时，又回到宿舍。电脑还有点小问题，虽然无关紧要，但我喜欢把事情做到完美，这样才有资格为人师表。</br><br>中午没有吃饭，一直等到把电脑交给猪才倒床大睡。心事已了，此觉大酣。下午听了周勇老师的报告，也是心不在焉，感觉自己处于病态之中。晚餐自然是难以下咽，身体不适直接影响到人的心情。学到晚上八点，心中烦闷无比，出去给老妈打了个电话，越聊越觉得没有力气，挂了电话回合堂坐了会儿，实在是学不进去，便回了寝室。</br><br>晚上11点多钟，张宾带回来两个菜，二人买了酒，喝了起来。闷热的天喝一杯凉爽的扎啤，心中舒坦了许多。或许是因为太累，喝了一点便觉得微醉，躺在床上，思绪纷飞。</br><br>辣椒吃多了，身体从内到外燥热不安，翻来覆去，难受异常。迷迷糊糊中哼了一声，突然听见有人喊了我一声，将我惊醒，大汗。原来是大伟，他跟我说了两句话便没了声音，随后他自己说起了梦话。</br><br>寝室里异常的热，我无心再睡，想下床写篇文章。打开电脑，有些发呆，觉得自己心理有问题，大半夜的起来写鬼故事，真是有些变态了。据说好多作家不是自杀了，就是疯了。我怕自己也变态到那种程度，便关了电脑，一个人站在阳台自我反省。</br><br>夜里三点钟，阳台的风很爽，心里痛快多了，只是口渴难耐。宿舍里无水，其他寝室早已关门，我束手无策。这几天，送水人的电话停机了，于是我们便成了渴死的鱼。我拿过电话，随手拨打了送水电话，我只是想试试能不能打通，结果很出人意料，睡觉前还是停机，现在却打通了。</br><br>“喂？你好，请问你需要水吗？”电话那边传来一个男生的声音。</br><br>“啊？！现在都凌晨三点多了，你们怎么还送水呢？”我奇怪得很。</br><br>“呵呵，我们上夜班啊，你们几号楼，我马上送到。”男生笑着说。</br><br>“嗯，12号楼411寝室，麻烦你了哈。”</br><br>“OK，不客气，你稍等啊。”男生挂了电话。</br><br>五分钟后……</br><br>门响了，我赶紧去开门，却不见有人只见地上放着一桶水。我打那个男生的电话，却已经停机。管他呢，渴死了，我先喝了再说。一大杯水下了肚，心里舒坦了许多。不久，觉头晕。我使劲摇了摇头，不经意间瞥见后山有一群人。这么晚了，他们在做什么呢？我决定去探个究竟。</br><br>后山坟地……</br><br>山腰上是一大片坟地，规划的很整齐，林立的碑石显得庄严而肃穆。我走到近前，眼前景象热闹非凡，每一块碑上都坐了一两个人。大家摇着扇子，有说有笑。我心中纳闷，乘凉干嘛要跑到坟地来呢？不怕惊扰了里头的人么？</br><br>我来到一个正在抽烟袋的老伯面前，问道：“大爷，您为什么不睡觉，跑到坟地来玩呢？”</br><br>大爷嘿嘿笑道：“天太热啦，睡不着，出来透口气，这儿阴气重，比其他地方要凉快呀。”</br><br>我大汗，这些人啊，可真是给热疯了，什么事情都敢做。我转身欲走，却被一人给拉住。回头，发现是一个学生模样的男孩。</br><br>“有什么事么，帅哥？”我问道。</br><br>“哦，刚才我给你送了一桶水，忘记收钱了，你看？……”男生说道。</br><br>我摸了摸口袋，发现竟然是空的，脸一红说道：“不好意思啊，我身上没带钱，明天给你行么？”</br><br>“嗯，那好吧，你叫什么名字？”男生问我。</br><br>“了尘兰若，你呢？”</br><br>“王大鹏，呵呵”说着他跳到一块碑上坐着。</br><br>我心想，这小子也太大胆了，敢坐在死人头上，万一坟主生气了，把他拖下去就惨了。想到这，我便有意的看了一下碑主的名字，当场就懵了。碑上刻着“王大鹏之墓”。我吓坏了，知道自己撞上鬼了，恐怕在场的所有人都是鬼。我欠了鬼的钱，如何能走出这片极阴之地？我偷偷地瞧了一眼王大鹏，见他正在朝我微笑，笑的我毛骨悚然。我努力说服自己一定不能乱，要镇定，要装作若无其事。若是让他们发现了我的恐惧，那就死定了。</br><br>“行，那明天我给你打电话，没事的话我先走一步了啊。”我对王大鹏说道。</br><br>“等等！”王大鹏喊道：“吃点东西再走吧，我们马上就要开饭啦哈哈。”</br><br>“那个，我不饿，你们自己吃吧，我先回去了。”我的腿有点哆嗦。</br><br>“那好吧，反正大家都快成邻居了，以后有的是机会。”王大鹏开心的说道。</br><br>晕倒！这话听着渗得慌，与鬼做邻居，那不是说我要埋在他旁边么？我再也呆不下去了，撒腿就跑，一口气飞奔回宿舍。</br><br>我气喘吁吁的爬到床上，却发现床上躺着一个人。谁呀这是，竟然跑到我床上睡觉。我推了推他，却怎么也叫不醒他，我生气了，凑到近前要看看他究竟是谁，掀开被子，我傻了，躺在床上的正是我自己啊……</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"夏冰","slug":"夏冰","date":"2011-05-30T03:24:37.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/夏冰.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>蚊子，蚊子，合堂里都是蚊子，挥手一抓，鲜血淋漓……</br><br>学习，是一件很痛苦的事情，与蚊子一起学习，就更加痛苦了，前面坐一女生，简直就没法学习了。</p>\n<span id=\"more\"></span>\n\n<p>真想回宿舍，可是任务没有完成，又不能走。一方面忍受着蚊子的叮咬，一方面要面对着前面的女生，实在是痛苦。大姐呀，你自己不学习，不要跑人面前影响别人学习的心情好吧！</br><br>许久……</br><br>我流鼻血了，堵不住了，想想自己真没出息，这点事情都顶不住。血溅了一书，眨眼间，一群蚊子峰拥而至，在血泊里泡温泉：蛙泳的、蝶泳的，狗刨的、潜水的、穿救生圈的，最夸张的是有几只在游泳比赛，旁边上还站着一只裁判员，在那嗡嗡的吹口哨。我实在看不下去了，将书合上，使劲一拍，血与蚊子都溅了出去，撞到墙上，开出点点血花，而蚊子，便是花蕊。</br><br>鼻血依旧在流，学习是得放一边了，我还是回宿舍收拾一下吧，别流干了血变成干尸吓坏别人。一路狂奔，我就是一辆洒水车，浇灌了干涸已久的大地，空气中弥漫着血腥的气息……</br><br>跑着跑着，不小心撞到一个人，我现在满脸是血，什么都看不清。只听到一个女生的声音：“呆会儿我去找你……”</br><br>我哪里顾得了那么多，撒腿便跑回宿舍。脚底敷满蒜，右手捏住鼻子，左手高高抬起，许久，血止住了。由于流血过多，我有些晕，迷迷糊糊的倒在床上。不知过了多久，听到有人喊我。我徐徐地睁开眼睛，看到自己站在校园东操场上，对面站着两个人，黑暗中看不清样子。只见他们超我招手，我走上前，大吃一惊，竟然是夏冰和宿舍老二。夏冰是我高中女同学，后来失踪了，一直没有音信，没想到她出现在这，更诡异的是她竟然和我宿舍的老二在一起。</br><br>“哈哈，没想到吧，我也考枣院来了，我们可以继续做同学了！”夏冰笑道。</br><br>我问：“你们怎么在一起，认识？”</br><br>“她就是我跟你说过的那个网友啊，哦，现在应该是女友了哈哈。”老二笑着说。</br><br>夏冰笑道：“是呀，我就是为他才报的枣院的，来了才知道你们是舍友，所以喊你出来打个招呼。”我心里像打翻了五味瓶，大家都不知道，我当初一直暗恋夏冰，就连夏冰本人也不知道，只当我是铁哥们。我不敢表白，因为我怕一旦失败，我们连朋友都做不成了。而如今，她已是有夫之妇，而且还是老二的女友，我心中的苦不可名状！现在说什么都晚了，只能怪自己当初的软弱，现在看着他们亲密的表情我是生不如死。“喂！发什么呆呢？你也不祝福我们一下，或者表示表示？”夏冰幸福的对我说。</br><br>“哦，是啊，祝你们幸福哈，改天我请客。”我强装微笑道。</br><br>“好！我们一定去，哈哈。”老二继续说到：“老大，你先回去歇着吧，流那么多血，别太累了啊。”</br><br>我心一痛，看了一眼夏冰，转身，迈着艰难的步子，任凭泪水肆意的流，天塌啦……</br><br>我多想把她夺回来呀，但是我深深的知道，朋友妻，不可欺。我不明白，为何自己这么慷慨，不是不在意，而是无可奈何……</br><br>我不能就这么走了，我掉头飞奔回操场：“夏冰，让我抱你一下好吗？”</br><br>“啊，这个嘛，”她看了看老二。</br><br>我用乞求的眼神看着老二。老二对夏冰说：“抱抱没什么大不了，都是好兄弟嘛。”</br><br>夏冰说：“好吧，你抱吧。”</br><br>我走上前，伸开胳膊，可是我抱不到她，我面前出现了一堵墙，把我们隔开了。我愤怒了，用拳头砸着墙，砸呀，砸呀，终于砸透了。我怀抱着夏冰，浑身一阵冰凉。我一个机灵醒来，原来是一场梦，我正躺在床上呢，我抬手想要擦擦汗，忽觉手触到一个凉凉的东西。心中疑惑，我的熊娃娃什么时候变凉了呢？我不明白毛绒玩具为什么会是凉的。我打开手机，照了照床上，差点晕死过去。</br><br>我床的隔壁是洗手间，中间的墙壁真的打穿了，突然，从洞里射来昏黄的灯光。我看到床上的熊慢慢的站了起来，不，那不是熊，而是一个长发飘飘的女人。啊！是夏冰！</br><br>“夏冰，你怎么变成这样？你是人是鬼呀？！”</br><br>“你不是喜欢我吗？是鬼又怎样，难道你不喜欢我了吗？！”夏冰温柔的说道，嘴里淌着黏液。</br><br>“我是喜欢你，可是你已经死了，我们不可能在一起的。”</br><br>“你看，我的头发漂亮吗？”夏冰扯下了自己的头发，头皮在滴血。</br><br>这让我想起了洗手间里拖地的阿姨，她就是专门揭女生的头皮来做托把用的，后来为了避免她再害人，我把她杀死了。没想到夏冰也揭头皮，而且还是自己的。我不自觉的透过墙洞向洗手间瞧了一眼，天哪，里面密密麻麻的好多女生在拖地，你揭我的头皮，我揭她的头皮，恶心的要命。“夏冰，这到底是怎么回事？那些女生都是你带来的吗？难道你也疯了吗？”我脑袋都大了。</br><br>“你还记得前些日子里在这拖地的那个女人吗？她是我妈，后来她被人杀死了，我便继承了她的事业，我已经成立了拖地公司，这些女生都是我的员工。”</br><br>我傻了，原来我杀死了她妈妈，看来她并不知道是我干的。但是她现在已经疯了，而且比她妈更加疯狂。我内心很矛盾，怎么办了？我要不杀她，她便要为祸人间，不知要有多少女生受害。我要是杀她，我又下不了手，毕竟我爱着她，虽然她已经变成了鬼。“兰若，你娶了我吧，这么大的公司我自己顶不了，我嫁给你，你做老板，我做老板娘，我们一起将这伟大的事业继续下去。我们要在全国各地开分公司，我们还要建跨国公司，最后我们要建立一个新的国度……”夏冰不停的给我描绘着未来。</br><br>“够啦！你这个疯子！我只听你一句话，你停不停手？！”</br><br>“这是我的事业，没有它支撑着我，我会死掉的。”夏冰委屈地说。</br><br>“你已经死啦！”我实在忍不住了。夏冰神情黯然，许久又活跃了起来，说到：“没关系，我可以借用别的女生的身体呀，一天换一个，你喜欢谁，我就附她身上，让她乖乖的听话。”</br><br>我很感动：“夏冰，你对我真好，过来让我抱抱。”</br><br>她高兴的投入我的怀抱。</br><br>“夏冰，我不要别人，在我心中你永远是最美的，有你足矣。”我抚摸着她飘逸的长发，亲吻她苍白的脸颊，慢慢的在她脖子上咬下去。她颤抖着，用无辜的眼神看着我。“我流了很多鼻血，我需要补血。夏冰，你爱的不是我，而是你的事业，你只不过是想利用我而已，既然如此，不如我先利用了你。杀你是被你逼的，我不杀你，你会害别的女生。你可知道我国男女比例严重失调，女生馈乏，有多少男人一辈子娶不上媳妇，不孝有三，无后为大。没有媳妇，何谈有后？！你这样子摧残女生，会让更多的男人打光棍，如果世界上只剩下男人，那么不久后人类便会永远的消失了。当初你妈就是不听我劝，无奈我只能杀死她。如今你也这么执着，我别无选择，你安息吧……”</br><br>夏冰永远的闭上了眼睛，我放下她来到了洗手间，我饿，需要血……</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"枣院传奇","slug":"枣院传奇","date":"2011-05-15T12:39:18.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/枣院传奇.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>枣院后山，近黄昏……</br><br>一男生心情低落，跟丢了魂似地在那儿徘徊，不知不觉中走到了坟地之中。碑石林立，不知坟冢葬谁人，逝者已去，可怜未亡人……</br><br>男生面无表情，呆呆的停在一座新坟前面，许久……</p>\n<span id=\"more\"></span>\n\n<p>“咚！咚！咚！”男生突然暴怒，歇斯底里的喊道：“为何你要背叛我？！”</br><br>估计要么是被兄弟出卖了，要么是被女友甩了，或许是女友跟着兄弟跑了吧，要不怎么会发这么大的火。坟主与他一无杀父之仇，二无夺妻之恨，人家只不过是个刚刚死去的小老头罢了。这男生拿出吃奶的劲来踹人家的碑，可想而知他心中的恼怒早已经是“炉火纯青”了。</br><br>“吱<del>嘎嘎</del>咔嚓咔嚓……”</br><br>这不是男生踹的，而是从坟中传出来的声音……</br><br>“难道是坟主又活了？”男生冷静下来，静静地看着那个小土堆，良久……</br><br>“砰！”的一声，从坟中飞出一巨物，仔细一看，竟然是棺材盖。随后，一切都静的要命，空气似乎都凝结了。男生慢慢的走上前，睁大眼睛向坟中看去，不料一跟头栽了进去。</br><br>数分钟之后，坟中走出一人，他将棺材盖盖好，土也填上，一切如初，然后他迈着僵硬的步子离去，消失在茫茫夜色之中……</br><br>男生一夜未归，接连两天不见其人。问同学，无人知，随即报案，无奈一连几天都没有进展。数天之内，失踪人数不断增加，大家人心惶惶，各忧其命。</br><br>周末来了，闲着无聊，不想学习。下午，与小宝去后山游玩，我与小宝比谁的胆子大，便于傍晚前往山腰的坟地。站在山坡，视野极其开阔，一大片坟地尽收眼底，碑石林立，真乃壮观也！众坟之中，有一座特别显眼，自然而然成为我们试胆的道具。</br><br>近前，仔细打量着这座坟，坟上长满了不认识的植物，茂密异常。小宝嘿嘿一笑，说：“看我的！”随手就去拔一棵植物，不料十分难拔，栽了一个大跟头，终于将其拔起。我捧腹大笑，笑毕，却见他正在吃那棵植物，边吃边夸好吃。我惊呆了，没想到这小子这么猛，太恶心了，我自愧不如，俯首认输。</br><br>我问他要那棵植物欲仔细瞧瞧，没想到他死都不给我，只知道一个劲儿的吃。我觉得很诡异，便硬生生的给他抢过来了。他一下子栽倒在地上，黯然神伤的样子。我仔细打量着这棵植物，突然发现其根部有白色的粘稠物，一时也不知道到底是什么。</br><br>我走到坟前想再拔几棵瞧瞧，不料一使劲把坟给弄开了，连棺材盖都给拔了出来，我栽了一个大跟头，狠狠地摔在了地上。抬头，见一人站在我面前，仔细一瞧，差点晕死。那人不是小宝，而是一个糟老头子，褶皱的皮肤，肮脏的口水，浑身的腐臭味。我一骨碌爬起来，拉上小宝就跑，留下那个老头子在后面咯咯地笑。</br><br>回到宿舍，一夜未眠，想起这几天失踪的同学，我似乎明白了些什么。第二天再看那座坟，又恢复了往常的样子，感觉奇怪。傍晚，我拿着望远镜站在阳台上观察着那座坟。还好距离不远，还有些许阳光，我能够看得真切。许久，坟有异动，我瞪大了眼睛，不敢眨一下，想看个究竟。</br><br>坟慢慢的开了，从里面爬出了那个死老头子，果然是他在作怪啊，只见他四处看了看，然后向村子里走去。</br><br>我放下望远镜，冲向了坟地……</br><br>走到近前，我用手机照向棺材中，瞬间，我脑袋大了好几圈，傻在了那儿。棺材中躺着好几具尸体，身体上长满了植物，有的长在了脑袋里。我一下子明白了，根部的白色物质原来是脑浆。我狂吐不止，一分钟都不想多呆，转身欲离开，不想撞到一物，冰凉异常，正是那老头。</br><br>老头流着黏糊糊的口水，瞪着空洞的眼睛，伸出手推了我一把，我没站稳，一下子掉进了棺材里，身边是那几句尸体，早已经僵硬了，我快要崩溃了，难道我今天也要成为这老家伙的盘中餐了？也要长眠于此了吗？</br><br>你爷爷的，不就是一个小老头么？你行动不便，个子又小。哥哥我一米八的个头，身强力壮的，弄不死你也不至于被你弄死吧，除非你有超能力！</br><br>我自小鬼故事听得多了，练就了积几分胆量，只是这是第一次遇到真实的情况，一下子懵了，冷静下来便多了几分底气。我想里面躺着的那几位应该不是打不过这个老头吧，十有八九是被吓死过去了。</br><br>想明白了，我一下子从棺材里跳了出来，不想把那老头子吓了一跳。估计他没想到进去的人还有自己爬上来的吧。趁他没反应过来，我踢了他一脚，解解气。他怒了，要抓狂，我跑到他身后，一脚把他踹到棺材里，将棺材盖往里一丢，转身就跑。好汉不吃眼前亏啊，万一他真有什么特异功能，我就死翘翘啦，待明日再来理会。</br><br>回到宿舍，洗了个澡，真被他恶心毁了，恨不得拔去自己的几层皮啊，累了，一夜睡得很香，梦中我成了大英雄……</br><br>天明，报警……</br><br>坟地被封锁了，坟被扒开了，里面躺着失踪学生的尸体，唯独没有那个老头，一定是逃了。至于善后事宜且不必细说，我最担心的是那个老头，一天逮不到他，我便一天不能安心。警方已经发出海捕文书，设大奖缉拿凶手。但为了避免引起恐慌，只说是一个十分危险的老头所为，并没有说那老头不是人。</br><br>下午，我去了趟后山道观，拜访了道长，说明了详细情况，请他为万民除害，更保我一命。道长很豪爽，说这是他的责任。</br><br>是夜，大雨滂沱，电闪雷鸣，道长在道观做法，招那老头之魂。不久，老头果然到来，凶神恶煞般，甚是吓人，空洞洞得眼睛瞪着我。我毛骨悚然，感觉到几分杀气扑面而来，转头看看道长，方安心了许多。</br><br>“尘归尘，土归土，人死莫来瞎转悠，无量天尊，破破破！”道长念念有词，一道雷咒拍出，引天空之雷电击向老头之驱。老头经这一击，皮肉已经焦黑，伴随着雨水流将下来。但他只是趔趄了一下，继续走向前来。这绝非省油的灯，是个厉害的角色，他身上有一股很强的邪气，支撑着他的身躯。</br><br>要灭他有两种方法：一是毁其身，但他邪气极重，就算将其身体化为灰烬，也不敢保证其神不依附到他物之上。第二种方法是毁其神，要毁其神，需要查清他究竟为何有这么大的邪气。这项工作还是比较复杂的，需要从其家人查起，而现在燃眉之急，根本没时间去查。怎么办呢？</br><br>“以毒攻毒吧！”我喊道。</br><br>“什么意思？”道长问道。</br><br>“道长不妨将那几个被这老头害死的学生的魂魄招来，然后群起而攻之。他们被老头害死，怨气定然很重，让他们自己报仇，老头灭了，他们的怨气自然就消了，如此一举两得。老头形神俱散，而学生们也可以安然投胎了。”</br><br>道长听了，哈哈大笑道：“然也！然也！”随即施招魂之法。</br><br>接下来是一场恶战，斗争之激烈，场面之血腥，史无前例。雨更加大了，闪电更加明了，雷更加响了……</br><br>最后一切恢复了宁静，黑漆漆的夜，到处是诡异的气息。老头灭了，学生们溜了……</br><br>我们千算万算错算了一步，没想到学生们杀红了眼，怨气不但丝毫无减，杀气却大增，他们逃到了校园，弥散在各个角落，经常出来作祟。而我，必然要肩负起这个责任，因为我间接地塑造了他们。我不知道他们是感激我还是仇视我，总之我要让他们消失，不能再害人了……</br><br>本人未修成正果，暂不能斩妖除魔，望同学们自己多加小心，夜里不要到处乱跑，珍惜生命，远离……</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"拖地的女人","slug":"拖地的女人","date":"2011-05-10T12:36:20.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/拖地的女人.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>夜，如一杯浓咖啡，苦中带香；</br><br>夜，似一瓶烈酒，亦辣亦甜；</br><br>夜，或许只是一潭水，清澈见底。</br><br>夜啊，</br><br>夜啊，</br><br>让所有的爱沉淀，</br><br>原地发呆，</br><br>我站在原地发呆…</p>\n<span id=\"more\"></span>\n\n<p>深夜醒来，独站阳台。微风拂面，目眺远方。</br><br>枣院的夜是那么的静谧，静的只能听到风的窃窃私语，它们从我耳边飘过，似乎在诉说着什么。我虽听不懂，却也感受到一丝温柔。</br><br>深夜的灯光是那么的昏黄，它们弥散在空气中，是啊，灯光虽然黯淡，却穿透了空气，打开了我的心扉，照亮了我内心阴暗的那一个角落。</br><br>空气中，无数的小水滴在上窜下跳，左顾右盼，嬉戏打闹。它们留恋天空，于是化作白雾为天空蒙上了一层神秘的面纱。夜因此而更浓，更美…</br><br>    树伴路灯，彼此都不孤单，路灯下，树投下长长的影子。想起一句歌词“酒后路灯下的身影，高过我自己。路上行人的肩膀彼此相依。”仔细品味着，意境是那么美，每每回味，心中都有些触动。此时的我虽无人相伴，却别有一番孤独之美…</br><br>微风伴树，树叶婆娑，风在唱歌，树叶跳舞，多么美妙的演出啊，我闭上眼睛，醉了，醉了…</br><br>远处的山，是那么的黑，显出一丝庄重。山坡上的坟地是那么的诡秘。看着一个个黑漆漆的石碑，感慨人生之短暂，人生于世，匆匆走过，我们为世人留下了什么？这一生要轰轰烈烈，还是注定平平淡淡？我们为何要来到这个世界，为何最终只是一个过客…</br><br>    一股尿意拉回了思绪，有人说，午夜上厕所千万不要看马桶，因为在马桶里会看到你死去时的样子。如果你看到的是一个老人，那没什么。如果看到的是你现在的模样，那么…</br><br>我是不相信这种无稽之谈的，觉得那人就是闲着扯淡吓唬人。离开阳台，我向厕所进军。</br><br>走廊里的灯还是挺亮的，人们总是对未知的事物感到无名的恐惧，所以人们怕黑暗，总觉得黑暗中隐藏着什么东西，会一下子窜出来。有了灯，有了光亮，我们便有恃无恐。</br><br>不知谁把厕所里的灯关掉了，里面昏昏暗暗的，或许是她来了吧。走进去，果然看见了一个人在拖地。</br><br>“你又来啦？”我问道。</br><br>她在桶里摆了摆“拖把”（拖把上不是布条，而是一个女人的头），然后把拖把上的人头拿下来，安在了自己的脖子上，方才点点头，对我微微一笑。</br><br>我看着她那稀疏的头发说道：“你的头发磨损了许多，该换了吧。”</br><br>她愁眉苦脸道：“最近没有找到合适的头发，女孩子的头发不是烫了就是染了，影响脱酯效果，自然影响亲水性。不沾水怎么拖地呀？！”</br><br>    “不是还有许多天然的头发么？”我安慰到。</br><br>她沉思道：“是呀，但是她们多少都有头屑，我是有洁癖的，再说有些头皮太脆弱了，我一揭就破了，所以暂时只能用我自己的头…”</br><br>我又问：“那你以后怎么办呢？”</br><br>“我已经贴出海报，高价寻找合适的女生。我不想放弃自己的事业，哪怕付出再大的代价！”</br><br>我有些感动，问她：“那些被你揭了头皮的女孩子怎么办呢？她们不会死么？”</br><br>“她们可以去寻找别的女孩子的头发再装到自己头上嘛…”</br><br>我听得头皮发麻，觉得这女人太可怕了，照她说的发展下去，世上的女人不都要疯了吗？！到那时，男人娶一个老婆，你很难确定自己老婆的头皮到底是谁的？这很难让人承受！</br><br>我觉得我应该劝劝她，让她停手。</br><br>“你可不可以不用头发而改用布条呢？那样就不会有女孩子受伤了，世界也就太平了。”</br><br>她怒了，“我不管别人死活，我只要我的事业！我女儿的我都给揭了。女人的头发用完了，我还要用男人的！”</br><br>真是个疯子啊，这绝对是个危险的恶魔，她不听劝啊，我要是不做点什么，早晚有一天我也要被她所害。</br><br>“阿姨，你过来看看我的头发怎么样，如果可以的话，我留长发，到时候给你拖地怎样？”</br><br>她愣了一下，许久反应过来。她走到我面前，眯着眼睛看着我的头。我嘿嘿一笑，张开嘴凑到她的脖子上母女，嘹牙咬了下去。她无助的挣扎了几下便不动了。</br><br>真是不识好歹，劝你不听，自己想做我的夜宵，我却之不恭啊。我掰下她一只手嚼着跳下楼，寻找下一个猎物。</br><br>夜，好美，好充实…</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"奶奶","slug":"奶奶","date":"2011-03-28T12:34:01.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/奶奶.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>整个院子里都坐满了人，大家伙正围着几张桌子吃饭。屋子里也设了一张饭桌，摆满了好饭好菜。大爸、二爸、爸爸、和妈妈们、哥哥姐姐都在，奶奶斜躺在爸爸怀里，已经奄奄一息。</p>\n<span id=\"more\"></span>\n\n<p>大家心情都很沉重，气氛显得很压抑，爸爸坐在那里喂奶奶吃饭，可她根本就咽不下去，一边吃，一边吐，食物流的满身都是。我站在墙角，看着奶奶的样子，再也忍不住了，背过身子，我放声大哭。</br><br>奶奶用微弱的声音喊我，我擦了擦泪水走了过去，我抱住奶奶，泪水汩汩。奶奶口中不断的流着粘稠的液体，流在我的脸上和身上，我愈加的难过起来。</br><br>这顿饭是送行饭呀，我们都知道奶奶要行将就木了，看到自己最亲爱的人将要离去却无可奈何，那种揪心的痛是何等的撕心裂肺！</br><br>许久，奶奶走了，静静的走了，她的身体在我的怀抱里渐渐的凉去，凉透了我的心，这时，我反而平静了许多，没了痛苦，只是呆呆的坐在那……</br><br>几天后，一切后事都处理完了，小村庄又恢复了往日的平静，我也要踏上返校的路。</br><br>家人太忙，没有时间送我，我一个人来到了火车站。车还没有到，突然觉得头晕，我一头栽倒在铁轨上，迷迷糊糊的我看见一群人朝我跑来。</br><br>我闭上了眼睛，不知过了多久才醒来，我发现自己在做一辆小马车上，车上有很多人，不时的上上下下。我腹中难受，不停的吐，脏物被风吹着全流到我的衣服上。我一直吐啊吐，也不知道哪来那么多东西可以吐，车上的人说说笑笑，完全不在乎我。仔细一看，车行驶的方向是回家的路……</br><br>又回到了宁静的小山村，回到了家，或许有人不想让我走吧……</br><br>在村子里漫无目的的走着，碰见了那个她。儿时两小无猜，如今却各奔天涯，心情愈加沉重起来。我们相视无语，擦肩而过，错过了就永远的让它淹没在历史的长河里吧。</br><br>走着走着，天昏暗了许多，大风起，尘飞扬。闭目，耳边飘过千万种声音，我的心乱如麻……</br><br>睁开眼，发现我已在奶奶的坟头。跪下、磕头，是奶奶不舍我的离去吧……</br><br>抬头、远望、深思，世界的尽头是什么样子的呢？奶奶在那边过的可好……</br><br>迷迷糊糊的睡着了，良久，醒来，自己却在火车上，窗外是黑漆漆的夜，眼前是热腾腾的泪……</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]}]}