{"total":151,"pageSize":10,"pageCount":16,"data":[{"title":"蛇魇","slug":"蛇魇","date":"2011-03-11T03:22:10.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/蛇魇.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>时年，天大旱…</br><br>天地不仁，果园干渴，我与爸爸在果园忙活了一整天了，浇地都得抢水。一个大水库，几台机子，一天就把水库抽见底了。其他人早已离去，我们收拾停当正待回家。</p>\n<span id=\"more\"></span>\n\n<p>忽听水库之中有所动静，未太在意。走到村头小桥之时，又见异动。只见桥上一石不住的动，似乎要蹦将起来。我以石子投之，数次不中，怒！遂捡一大石砸之。不料桥中央乱石飞空，破一大洞，一物猛地蹿出。</br><br>拭目细看，大惊，竟是一巨蟒。满身磷甲，坚不可催，通体发绿，极其耀眼。头大似球，身粗如桶。獠牙发光，信子泛红。二目逼人，身体晃动。我看得是一身冷汗，僵在当场，嘴巴大张，却不敢呼吸。</br><br>哪来如此巨蛇？！心中正盘算如何脱险，不料老妈竟来迎接。我大急，忙喊：“休要过来，有邪物！”</br><br>巨蟒闻之，钻下桥洞消失不见。我越过残桥，回到家去。晚上做饭，正欲舀水，却从缸中见一异物，正是那巨蟒。三人俱呆，不知所措。那巨蟒身子一摆，正要奔向老妈，我大怒，遂跳将过去，以盖捂缸，令其不得出。回头，却已不见老妈身影，问老爸亦不知。冷汗如雨，莫不是把老妈盖缸里了？！</br><br>壮胆开缸，却空空如也，巨蟒亦不知去向。四处寻之，不得。遂出门寻。</br><br>夜深，无月，风大，空气中一股子腥味，潮的厉害。</br><br>我与老爸分头搜寻，老爸去山里，我搜错里。良久，见远处有异象。于是关了电筒悄悄摸索过去。近前，见有一队人。这些人生的模糊，开着一辆拖拉机。忽见一蛇头，正是那巨蟒，老妈被困其中。</br><br>怒火中烧，不知哪来的勇气，随手抄起一木头，冲上前去。那车虽在行使，却不快，我平时跳老爸的车习惯了，也不待其停，一下子跳了上去。车上的人瞬间消失，只剩下那巨蟒和老妈。</br><br>“难不成撞邪了？！”什么世道，妖魔作乱！我乃纯阳之体，童子之躯，阴物见我当避之。所以那些“人”都消失了。但这巨蟒是实躯，乃妖物，虽是阴物，却不甚惧阳，白天亦敢出，非烈日不可制之。此刻已近午夜，乃阴气最旺，阳气最衰之时。我很明显的处于劣势，自己也不知如何对付这巨蟒。我看看巨蟒身后的老妈，她已经神魂颠倒，肯定是被这妖物迷失了心智。众所周知，女性属阴，容易被阴物控制。要想唤醒她，必须把这阴物请走，或者干脆灭了它。</br><br>灭这巨物，我手无寸铁，单枪匹马，实难胜之，弄不好搭进性命。危难时刻，谁能助我？！只恨自己没有火炮之类的武器，但一想，就算有也不能用呀，那不坏了老妈性命？！热兵器不能用，冷兵器又不管用，想来想去只能用法器！</br><br>曾在太虚宫学艺两年，道不精，法不深，怎能奈何得了面前巨物？</br><br>“无量天尊，祖师爷快快显灵！”心中默念许多遍。慢慢的心平静了下来，“天法道，道法自然”，万事万物离不开阴阳二字，计算机不是也用1和0来处理一切的吗？</br><br>我和那巨蟒，一个极阳，一个极阴，但此时此刻我阳气已衰，定不能用阳气胜之。于是我便做出了一个极其危险的抉择：以阴制阴。</br><br>这一招的原理如下：此蟒乃阴物，且在这阴时阴刻，其体内阴气必满。我可以控制村子中坟地内的阴气，将这阴气注入巨蟒体内，所谓水满则溢，这巨蟒定然承受不了这强大的阴气，必然粉身碎骨。但是这一招极其危险，我道法不精，万一控制不好这阴气，必会遭其反嗜，定当毙命。但为了救母，也顾不了许多，只能硬着头皮上了。这些想法在脑子里都是瞬间闪过，巨蟒可没那耐心等我慢慢细想。</br><br>“各位逝者，乡里乡亲的，帮帮忙，暂且借你们的阴气一用，莫怪！”心里念叨着，开始发功。劳累了一天，晚上又没吃饭，体力不支，十分吃力。虽如此，亦不敢放松些许，万一不慎，便会命丧黄泉。咬了咬牙，继续发力。</br><br>由于几处坟地离村里都比较远，阴气赶路也费时间，免不了我得多努力些时间。</br><br>巨蟒已经感觉到我的异常，于是便向我发起了攻击，我一边发力，一边躲闪，很是吃力，只恨当初爹妈少生了两只手给我。待阴气聚齐，我也不再犹豫，将所有阴气集于木头之上，对准蛇头砸将过去</br><br>巨蟒只管向我冲来，未来得及躲闪，被重重的击中额头，阴气随即全数注入蟒体内。巨蟒后退，在地上翻滚，痛苦不已，空气中早已是尘土飞扬。我趁机背起老妈便跑，以防别蟒蛇击中。</br><br>远处，回头，只见那蟒蛇身体越发的膨胀，鳞片开始脱落，最后身体多处穿孔，血液如柱，四处喷洒。待其不动，上前，举刀，取蛇胆，给老妈服下。片刻，醒来。也不管那尸身，回家躺下便睡，当夜大雨倾盆，村民无不欢喜。次日，蛇身已不见，无有知其去向者…</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"骗你是小狗","slug":"骗你是小狗","date":"2011-02-16T22:18:12.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/骗你是小狗.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>前世……</br><br>“我要追你”我鼓足勇气冒出这句话。</br><br>“我大学四年不恋爱！”看着我要哭的样子，梦若又说：“最起码大一不谈。”</br><br>我精神一振：“我等你一年！”</br><br>“真的吗？”梦若不相信的样子。</br><br>“骗你是小狗！”这是我最毒的发誓。</br><br>“那你等吧……”梦若若有所思的说。</p>\n<span id=\"more\"></span>\n\n<p>一个月后……</br><br>梦若跟了别人，我痛苦万分。</br><br>“梦若，我等你，你为何……”</br><br>“别说了，你等我下辈子吧，下辈子我一定做你的女友。”梦若很无奈的说到。</br><br>“真的吗？”我泪水似泉涌。</br><br>“骗你是小狗！”梦若信势旦旦。</br><br>阴间……</br><br>“你不能做人了，投胎后你会变成一条狗！”阎王对我说到。</br><br>“为什么，我跟梦若约好了，来世做情侣，我怎么可以变成狗呢？”我哭着求阎王。</br><br>“你自己发誓要等她一年，可你放弃了，该是你为誓言负责的时候了。”阎王面无表情。</br><br>“冤枉啊！”我一边喊一边被拖进狗道。</br><br>第二世……</br><br>我变成了一条狗，狗是可以保留前世的记忆的。而梦若在奈何桥上喝下了孟婆汤，忘记了一切。</br><br>二十年后……</br><br>梦若应该长成大姑娘了吧，而我已经是条老狗了，我知道这辈子不可能在一起。但在我临死之前我想见她一眼。</br><br>我来到她住的城市，她又和他在一起了。真是缘分啊，可惜不是我的。</br><br>“老公，快看，这条老狗多可怜呀，我们收养它吧。”梦若抚摸着我。</br><br>我的确可怜，两世都没有与她在一起。我闭上眼睛，享受着前世错过的温暖，我流下了幸福和痛苦的泪水。</br><br>“梦若啊，你可知道我是谁吗？我等了你一世，无奈今生又无缘。下辈子吧，今生你无法完成对我的诺言，来生你会变成狗，希望那时我们可以在一起。”我趴在地板上哭泣。</br><br>“我会和你白首到老，永不分离！”男孩握住梦若的手说到。</br><br>“你不骗我？”</br><br>“骗你下辈子我做狗！”男孩子发誓道。</br><br>梦若幸福的笑了，我心里却酸酸的，趁他们不注意，我走了。</br><br>后来……</br><br>男孩子娶了别的女孩，因为那个女孩家里有势力，男孩的父母为了自己的利益逼迫他与梦若分手。</br><br>几天后……</br><br>梦若和男孩殉情了。得知消息后我也放弃了生命，没有她的我是孤独的。</br><br>阴间……</br><br>“梦若，你前世未完成一个诺言，这次投胎只能做狗了，希望这次完成誓言……”阎王说道。</br><br>“那我呢？”男孩问道。</br><br>“虽然你们没有白首到老，却也是情真意切，这次就不罚你，你继续做人吧。”阎王说道。</br><br>“不，我也要变成狗，我要和梦若在一起。”男孩哭了。</br><br>“梦若前世欠了一份情，今生变成狗是为了让她去还情的，你莫要去参和。”阎王说道。</br><br>两人相拥而泣，分道而行。男孩趁人不注意，一下子跳入狗道。</br><br>第三世……</br><br>三条狗降生了。另人意想不到的是，男孩跟我生在一个窝里，我们成了兄弟。</br><br>我觉得上天很会捉弄人，一个是兄弟，一个是爱的人，让我如何选择。我深深的知道，他们都保留有对方的记忆。我怎能忍心拆散他们，就算我得到她，她的心也不在我这，我又何必去做这损人不利己的事情呢？我还是成人之美吧。</br><br>看到别人幸福是我最大的幸福，虽然有时吃点醋，也是为了就饺子吃。</br><br>阴间……</br><br>“阎王，我愿意放弃梦若对我的诺言，请你放过她，抹除我所有的记忆吧，来世我要重新开始。”我长吁一口气，勇敢的放弃也是一种解脱……</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"杀尸","slug":"杀尸","date":"2011-02-12T00:01:02.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/杀尸.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>山区，</br><br>村子里又死了两名民兵，万恶的土匪，杀人如麻……</br><br>天色已黑，尸体暂不能处理，只好将其运往村里义庄，派两名民兵看管。</p>\n<span id=\"more\"></span>\n\n<p>老王和小刘提了瓶二锅头来到义庄。所谓的义庄实际上是一座弃用的民房，房子里有一铺炕。炕西边那间屋子也就是进门对的那间停放着两具尸体。</br><br>寒冬腊月，老王和小刘坐在炕上喝着闷酒。要不是为了挣这几块钱，谁愿意来这死人屋陪着死人睡觉呀，且不说晦气，就是这破房子四处漏风冻也冻死人呀。还好有酒，一来可以壮胆，二来可以暖和一些。</br><br>二人无语，天黑的要命，外面飘起了雪随着风肆虐着。忽然，炕上的煤油灯灭了，屋子里顿时一片黑暗，屋外大风呼呼，屋内静悄悄。</br><br>夜，可怕……</br><br>火柴放在地上，老王静了静狂跳的心，摸索着穿上鞋，向停放尸体的屋子走去找火柴。两间屋子间是一个没有门的门框，上面挂一布帘。老王穿好鞋就要掀开帘子，可是当他的手触及帘子的那一刹那，老王呆住了，浑身冒冷汗，头发也竖起来了。原来老王手指碰到了一个硬邦邦的东西，那东西冰凉，透过手指凉到了老王的心。</br><br>这屋子里没别的，肯定是……</br><br>老王毕竟年纪大，见识广，迟钝了一会儿他突然惊醒，他知道他摸到的不是别的，正是死尸。</br><br>“快跑！诈尸啦”老王大喊，顺手摸起枪朝尸体打去。尸体受到子弹的冲击倒地，瞬间又弹了起来。</br><br>再说小刘，先是一惊，然后一头就往窗户那扎，不想和另外一具尸体撞了个满怀，小刘一跟头摔倒在炕上。一个驴打滚爬起来就跳到地上找老王。</br><br>两个活人被两个死人夹在中间，进退两难。老王只能不断开枪逼迫尸体后退，两人一步步的向前挪动。小刘顺手摸过火柴点燃，眼前出现了两张死气沉沉的脸，差点把二人吓死过去，喝的酒早已化作冷汗排出。老王心想：老天爷呀，为何我如此命苦呀。心中想着，眼睛不自觉的向上瞅了一眼。不看不要紧，一看吓焦人。梁上一只大肥猫眼睛闪着绿光，蹄子在那来回翘。</br><br>“该死的畜生！原来是你在做怪。”说着，老王一枪将肥猫打死，两具尸体随即倒地，不再动弹。</br><br>二人擦了冷汗，点了灯，将尸体放归原处。老王气不过，把那猫收拾干净烤熟了，二人煮酒吃猫肉。</br><br>第二天清晨，人们来处理尸体，赶到时均大吃一惊。屋子里躺着四具尸体：一具民兵的，一具老王的，一具小刘的，一具猫的。却少了另外一具民兵的尸体。后来人们在炕上找到了一具人骨，是失踪那个民兵的。</br><br>二人吃的不是猫，是人！他们是中尸毒而死的，至于为何他们把人当作猫给吃了，无人能够解释清楚……</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"垃圾桶边的空座","slug":"垃圾桶边的空座","date":"2011-01-28T20:24:14.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/垃圾桶边的空座.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>“夏冰，不要冲动，有什么事情竟要走到这一步？”<br>“兰若，对不起，考研路漫漫，剩下的路不能陪你走了，自己多珍重，一定要考个好学校给他们看看。”夏冰站在理工楼顶边缘，眼神里充满绝望和不甘。</p>\n<span id=\"more\"></span>\n\n<p>“我们一起努力不好吗？生命诚可贵，为何要轻生，难道你真的忍心让我们为你难过吗？”<br>“这世界太多不公，我已经被挤到了生命的边缘，这样辛苦的活着对我来说是一种折磨，我要寻找彻底的解脱，你不需劝我。”夏冰冷冰冰的说道。<br>“不公？究竟是为何事？”我焦急的问道。<br>“刚才公布了进考研教室的名单，里面没有我。从刚进这所学校的那一刻，我就决定了考研，本想在考研教室里能有一席之地，可惜，连个角落都得不到。”夏冰愤怒的双眼闪过一丝悲伤，“那名单是如何得来的？哼……”<br>我沉默了一下，“我知道，名单上也没有我，但是死亡并不能改变什么，你想用死来唤醒世界？太天真了！你的死只会是白白的牺牲。”<br>“兰若，我对这个世界已经绝望了，佛曰众生平等，可这世界没有一丝公平可言，我已经容忍不了了，死亡对我来说是一种解脱，或许另一个世界里有真正的平等吧。”<br>“夏冰，弱肉强食，这是大自然的法则，无论哪个世界都没有公平可言，要想公平得有手段，你怎么单纯的会想到死呢？”<br>“是，我单纯，我不会手段，我没有权利决定自己是否能进考研教室，我却有权决定自己的生死，谁能够阻拦我！”夏冰歇斯底里的喊着。<br>“不就是一个考研教室嘛，有必要如此计较吗？”我安慰道“你要学会逆来顺受，生活就简单的多了。”<br>“逆来顺受？我早已经受够了！”夏冰激动地说：“上次选专业方向时我就被剥夺了自由选择的权利，我忍了！综合测评是什么？我那么爱好制药，为何不让我学？学食品也没什么，但是我不喜欢被人牵着鼻子走。我没本事，只能忍气吞声，可是忍来忍去又如何，我从来就没有过主动权。如今我有了，谁也不能干涉我的生死！”夏冰的话深深的触动了我，是呀，来到大学后从没有过公平，一切强加在我身上的东西我只能忍气吞声，反抗只能死的更快，于是自己习惯了逆来顺受。我是一副掏空了的皮囊，里面填满了不公与压迫，我每天努力的将它们消化，可是它们还是填到了我的嗓子眼儿。<br>无论任何时代，都需要小人物的牺牲来为大人物铺平成功的道路。我就是那个小人物，总是被拿来添补坑坑洼洼，成为别人成功路上的垫脚石。开始我还挣扎，渐渐地，我被踩的连反抗的力气都没有了。但是我还要活着，哪怕是窝窝囊囊的被人瞧不起，最起码我还有利用价值……<br>“夏冰，你别犯傻，你的死毫无意义，只会引起大家的嘲讽和不孝的骂名，想想家人，想想我好吗？”<br>“兰若，我选择死亡并非是懦弱，而是进考研教室的一种手段，我死后，若灵魂还在，我一定会进教室的，考上研后我再去投胎。你忘了我吧，再找一个能逆来顺受的女孩子陪你度过余生吧，来世我给你做女儿。”说着，夏冰身子一侧，跌落下去。<br>想起我们的往日，我撕心裂肺，夏冰曾经是一个多么优秀的女孩儿，不想竟落得如此下场，夏冰啊，生命在于忍耐，你始终参悟不透其中的玄机呀！如今你一走了之，剩下我孤零零一个人面对这惨淡的世界，我能做什么呢？<br>新学期开学了，考研教室里早已座无虚席，唯独垃圾桶边有一空桌，上面没有一本书，接连数日都没人占。我明白了，那是夏冰的位置。我不禁黯然神伤，生前无一席之地，死后也只能坐垃圾桶旁。<br>这一日，我带着夏冰的课本来到后山，找了个地方给她烧过去，我能为她做的只有这些，每次笔记我都要做两份，那一份是她的……<br>后来，夏冰的课桌上有了课本和资料，我稍觉欣慰，只是大家很纳闷，为何从来不见那里坐人。<br>再后来，每天夜里大家都会听到那个位子上传来朗朗的读书声……<br>夏冰，愿你早日考上研，早些投胎，记得下辈子要学会逆来顺受……</p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"葬","slug":"葬","date":"2010-12-13T01:04:58.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/葬.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>一大早起来，天有些阴沉，听胖子说外面飘雪了。</br><br>心情如同这冬日的天空一样沉重，昨夜舍友说我心理扭曲，深深的伤了我的自尊。平日里我吊儿郎当，不经大脑说话，那都是无心之谈。想不到兄弟们把我看成是非正常之人，真的很受伤。</p>\n<span id=\"more\"></span>\n\n<p>既然大家这样看我，那我改，没必要丢了尊严来讨大家开心，谁不会正禁危坐，之乎者也啊。</br><br>心纠结的要命，懒言少语。我不在乎女人背叛我，却容不得兄弟们瞧不起我，真的伤自尊了……</br><br>课上的很无聊，陈老师在上面拼命的讲，我在下面一个劲的郁闷。好不容易熬到了下课，赶紧冲出去透透气，虽然天空阴沉，但空气还是不错。我站在天桥上看着远方，心宽阔了许多。</br><br>心里正想着事情，对面来了一个人，细瞧，原来是师妹。</br><br>心里纳闷，便问：“师妹千里迢迢，不在太虚修行，为何到此？”</br><br>师妹暗然：“奉师傅命，前来送一物于你。”</br><br>说着，她从背后拿出一个盒子。仔细一瞧，正是骨灰盒。我心一颤，几乎晕倒。“难道……？”</br><br>“不是，师傅健在”，师妹哭道：“是二师兄”。</br><br>我胸口绞痛，我与师弟关系素好，感情颇深，不想今日遭此恶耗，怎能不让我撕心列肺。昨日兄弟伤我，今日痛失师弟，究竟为何。</br><br>“二师兄走前未能见你，深以为憾，嘱我将他骨灰带来见你，方肯归天。”</br><br>“到底发生了什么？”我问道。</br><br>    “几年前，那妖物未死，前来复仇，二师兄就是被其所害。”师妹已经泣涕涟涟，“你还是看看二师兄的骨灰吧，望你将其好好安葬，让他陪你在此修行吧。”</br><br>我接过骨灰盒，小心的抚摸着，心中正难过，忽觉腹部一凉，低头望去，只见一把弯刀插于其上。抬头，师妹正在狰狞的笑着，我视线逐渐的模糊，身子一软，摔下楼去。</br><br>我不解，只能留着下去弄清楚了……</p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"老婆一家“人”","slug":"老婆一家“人”","date":"2010-10-11T02:06:07.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/老婆一家“人”.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>夜…</br><br>兄弟们都去喝酒了，剩我自己，闲来无聊，一个人去上选修课。本来没课，但我喜欢计算机，只要有这方面的选修课，不管选没选，我必修。<br>    <span id=\"more\"></span></p>\n<p>今晚上的是三维动画制作，很神奇的软件，学的还未尽兴便已下课。我去了趟厕所，出来后人已经走光了。抬头看夜空，夜色愈加的浓了，如同一壶烈酒，熏的我有几分眩晕。昏黄的路灯照在树上投下长长的影子在我身上，模糊了我的双眼……</br><br>真是奇怪，路上一个人影都看不见，都去哪啦，凄凉的秋，凄凉的夜，寂静的路，孤独的我……</br><br>正漫无目的的走着，不知何时，迎面过来了一辆车。我平时对车不感兴趣，但这辆车却让我眼睛一亮，心为之一颤。我看到的并非大奔、宝马之类的名牌，而是一辆灵车。真是邪门了，校园里怎么会有这东西，该不会死人了吧，我百思不得其解。正寻思着，灵车已开至我面前，一个急刹车停了下来。</br><br>车门打开了，从里面走出母女二人。母亲一身旗袍，风韵犹存，脸上抹了一层厚厚的粉，厚的有些皲裂，散发着一股怪异的味道。女儿倒没什么特别，长相一般，穿着一般，一头短发。我正暗暗奇怪，两人已走到我面前。</br><br>“终于把你找到啦，不是告诉你今天要去看我爸，别乱跑了吗？”那个女孩说到。</br><br>“你是？我们认识吗？”我一头雾水，不知其所云。</br><br>“好你个没心没肺的，你死后无家可归，要不是我们收留你，你还露宿街头呢，不是说好了去把我爸找回来我们就结婚吗？你话也不说就跑出来，还装作不认识我，真是让人寒心阿！”女孩喋喋不休的说了一大通。</br><br>“你可不要吓唬我啊，我们素未谋面，而且我是活生生的一个人，你干嘛说那么奇怪的话阿，我想你们认错人了，我还有事，先行一步，勿送。”看着这对奇怪的母女，我一刻也不想多呆，转身便跑。我使出吃奶的劲跑着，不时的回头看，谁知那女孩一直跟在我身后，怎么都甩不掉。跑着跑着，我看到路边有辆自行车，也不管是谁的，拉过来便骑，谁知这车很不听使唤，越蹬越慢，瞬间，我已气喘吁吁。那女孩离我越来越近了，我甚至感觉到了她在我耳边的呼吸。</br><br>“别跑了，你是不能毁婚的，现在我就带你去见爸爸，他脾气不太好，你可别惹他生气啊。”</br><br>女孩的话让我心里发毛，我加重了脚上的力度，想甩掉她。路灯越来越昏暗了，路越来越窄了，逐渐的合并在一起变成了一堵高墙。我一个急刹车停了下来，差点撞墙上。回头，女孩已在面前，搞不懂为什么她走那么快。</br><br>“你是谁？到底要干什么，大晚上的出来吓唬人好玩吗？”我怒不可遏，大声喊道。</br><br>“嘘……小点声，爸爸在上面睡觉呢！”女孩指了指高墙之上。</br><br>我实在受不了了，便开始爬墙，想要甩掉她。费了好大劲终于爬上去了，抬头便看到女孩在朝我微笑，她伸出手拉了我一把。天啊，她的手凉似冰，我赶紧把手缩回。</br><br>“爸爸就在里面呢，我们进去吧。”她指着旁边的一个洞说道。还没等我反应过来便被女孩拉进洞里了。</br><br>“你放心吧，我们结婚不需要你有房有车，这些我早就准备好了，你就安心做你的上门女婿吧。”</br><br>洞里有微弱的光芒，我四周环顾了一下，发现了两口棺材，心里一惊，差点晕过去。</br><br>“瞧，那个是爸妈的，这个是我俩的，怎么样，够气派吧。等着啊，我去喊爸爸。”女孩说完便朝一口棺材走去，打开了棺盖。</br><br>我向里面瞄了一眼，里面躺着一个小老头，身体早已萎缩，甚是吓人。</br><br>“爸爸，醒醒，看看我给你带来的新女婿。”女孩对着那具干尸说道。</br><br>瞬间，干尸丰庾起来，逐渐恢复正常。我吓傻了，站在原地动弹不得。“闺女啊，快去备些酒菜，我要与姑爷一醉方休。”说着便把我按在旁边的凳子上。</br><br>不一会儿，桌子上摆满了酒菜，我一看，不禁倒吸一口凉气。那哪是酒菜啊，分明是一桌活物，杯子里盛满了鲜血。</br><br>“来，我们先干一杯。”男人端起酒杯一饮而尽，回味无穷。</br><br>见此情景，我再也坐不住，起身撒腿便跑。冲出洞口，一不小心跌落高墙，随即昏死过去。</br><br>仿佛听见鸡鸣声，睁开眼，天早已大亮，只觉得后背发凉，回头一看才发现自己正倚在一块石碑之上。放眼四周，这不正是学校后面的坟地吗……</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"复仇","slug":"复仇","date":"2010-06-16T11:57:43.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/复仇.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>快考试了，好不容易获得一个假期，大家约定一起到学校后面去玩。</p>\n<span id=\"more\"></span>\n\n<p>后面是一片很大的水域，跟沼泽地一样。我们几个人自制了一个大木筏，还算结实，趁傍晚我们出发了。他们让我撑杆，我本身晕水，站着撑了一会儿就怕了，只好坐下滑。不久觉得眼前一片黑暗，隐隐约约能看见点东西，我干脆闭上眼睛划。我能感觉到耳边的风呼呼的响，看来速度不慢，有时觉得木筏穿过了陆地又进入了水里。忽然听见有人说：看啊，就剩他自己了，还划呢。</br><br>我睁开眼睛一看，同学都不见了，木筏也消失了，只剩下我落在一个小土堆上，周围还有人在乘凉。这里是一个渔村，我掏出手机想打电话，可是信号受到不明电波干扰，我跑到一个低洼处，总算能打出去了。可是我打了N个人的电话都没人接，我怎么也想不通他们和木筏怎么会凭空消失，我怎么会落在这个地方。</br><br>电话是打不通了，没有木筏我又回不去，只好向渔村走去。穿梭在小巷里感觉阴森森的，偶尔会遇见几个人，并且还有黑种人，这到底是个什么鬼地方啊。继续往前走，我看见一个女孩，便走上前搭话。</br><br>我问道：“你们这可有渡船？我跟同学们走散了，想找船回学校。”</br><br>“当然有啊，不过得明天才能走，晚上风浪大，不敢出海。”女孩回答道</br><br>这鬼地方，阴森森的，我是一刻也不想呆。于是便继续往前走，迎面跑来一条狗从我身旁穿过，后面跟着一男孩。</br><br>“帅哥，你们这有船吗，我想到对岸。”我问道。</br><br>男孩回答道：“我叔叔就有一条，不过得明天早上发船，今晚风浪太大，不能出海。”</br><br>男孩把我带到他家阁楼上，在这能隐约看到学校的灯光，浪的确很大，流水湍急。男孩让我暂时住在他家，明早再送我回校，我无奈，只能如此了。</br><br>我总感觉心里不舒服，便出去散步，不自觉的走到海边。我沿着岸边向学校的方向慢慢走去，不知走了多久，发现前面是一片浅浅的水域，完全可以走过去。我抑制不住内心的兴奋，鞋都不顾得脱，直接冲了过去，那边有一个斜坡，上面是一条公路，可以通向学校。明明不用船嘛，他们都在骗我留下，究竟有什么目的呢？站在公路上我回头看过去，只见那个男孩和女孩向这边跑了过来，中间还带了一个人。他俩嘴里叽里咕噜的不知在说啥，看那表情应该是在骂我。忽然，他们把中间的那个人推进了水里，我仔细一看，那不是妈妈吗？她怎么也在这里啊。妈妈在水里挣扎着，那两人头也不回的走了，我急得又喊又哭的，只见妈妈慢慢的游上了岸边瑟瑟发抖。我气坏了，对妈妈说：“等我回校一定到后山上烧香诅咒他们，让他们不得好死！！”我们沿着公路走向学校……..</br><br>一个星期后，我又回到了那个渔村。</br><br>小酒馆里，我和那个男孩还有女孩坐在一起。</br><br> “你们真狠！！竟然那样对待我的母亲！”我怒道</br><br> “呵呵，算你妈命大，没想到她会游泳，当时真该在那看着啊。”女孩妖里妖气的说道，脸都扭曲了。</br><br>我实在受不了她的话，怒拍案而起，大喊：“你们混蛋，禽兽不如！”</br><br>男孩不紧不慢的起身：“怎么？你想决斗吗，那就跟我来吧，我看你有多大能耐。”</br><br>我正在气头上，哪里受得了他这样直白的挑衅，话也不说便随他出去。他又把我带到想淹死我妈妈的地方。</br><br>“今天就让你去陪海神，这就是通往海宫的入口，上次你妈没去成，这次就由你代替吧！！”男孩傲气十足。</br><br>还没等我反应过来，他们便把我拖进水里，我根本就不会游泳，在水里很无奈，他们把我的头按在水里，我的意识渐渐模糊。恍惚中我又看到女孩那张恶心的脸，实在忍不住，呕吐了起来，把肺里的水全部吐了个干净。清醒了许多，我不知道哪里来的力气，反身把男孩按进了水里，一边灌水，一边朝他头部猛砸，不一会儿他便没气了。女孩见状，吓傻了，转身想跑。我腾空上前，一脚把她踹到在地，揪起他的辫子便向水里拖。</br><br>“今天就让你这小娘们验证一下海水是咸的还是淡的！！”我一口一口的给她灌水。只见她脸色渐渐苍白，眼神逐渐迷离，这么不经打。</br><br>“告诉你吧，我的信条是：从不错杀一个好人，从不放过一个坏人，尤其是坏女人！”</br><br>我随手拿起岸边的石头，海水一片血红……</p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"枣院剿匪记","slug":"枣院剿匪记","date":"2010-05-17T13:34:02.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/枣院剿匪记.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>阳春三月，惠风和畅。生技班聚于九龙山野炊，席间你说我唱，其乐融融。正酣时，忽遭山贼洗劫。众人怒于心不敢现于色，忍气吞声，只待其早些离去。然而山贼欺我无人，实在放肆，竟欺男霸女，欲抢我班女生作乐。众人忍无可忍，遂奋起反抗，山贼人少，寡不敌众，落荒而逃，扬言回山寨招集人马，要踏平枣院。此事事关重大，我等不敢怠慢，遂下山备战。       </p>\n<span id=\"more\"></span>\n\n<p>学院十三系头领密会于行政楼地下室，举行最高军事会议，经研究决定，推举体育系头领为大元帅，带领大家进行枣院自卫战。各系学生会负责在本系招兵买马，并选举大将军执将军印掌管本系兵权。我早年曾跟随太虚宫玄清道人学艺，虽艺不精但也颇懂法术一二。众人厚爱，拜我为将。临危受命，寝食难安，遂排兵布阵，操练人马。</br><br>一日，探子来报，贼寇于校外二十里扎寨。枣院军紧急集合。各餐厅纷纷送来酒菜慰问，各系领导亲自坐阵，院长举旗亲征。美术系造盔甲兵器，中文系与教技系负责宣传，财经系掌管财政，地理系挖战壕，生物系与化工系负责生化武器，外语系负责外交，政法系罗织敌军罪名，校医院负责伤员，音乐系啦啦队擂鼓…</br><br>校园广播发出了那磁性的声音：枣院的男人们，山贼猖狂，犯我枣院，掠夺财务是小，抢我女生为大。我院本就缺女生，有多少男生至今备受单身之苦，而今贼人欲抢属于你们的女孩，想让你们打一辈子光棍，太狠了他们。而我们可爱的女生一旦落于贼人之手，必失贞节，亦不能苟活于世。如此女人的数量锐减，我国的人口形势大家都清楚，男女比例严重失调，中华民族面临着空前的危难。救女人就是救国，枣院的男人们，为了祖国冲吧！</br><br>经过校园广播的鼓吹，我军士气高涨，再见女生们在后面梨花带雨，我们更是群情激奋，铁骨柔情的枣男们早已经跃跃欲试了，只待敌军前来送死。为减少伤亡，我军决定用美人计。从旅资系挑选一美女名曰：貂女单。让其打入敌军内部高层，用计离间敌军首领与军师。美人计是自古以来最下流却又最有效的计某，所以不论君子还是小人都屡用不止。此计有效率不低于百分之九十，可此次却失败了。原来敌军首领是个女人。都怪计算机系情报不详细，害了貂女单啊。</br><br>    贼怒，派三千先头部队攻城，真乃是黑云压顶，气势凶凶。不料在城下遭遇到陷阱，未战先拜。地理系的人真够卖命的，系主任带头工作，那壕沟挖的深如无底洞。这人掉下去能不能活大家心里可是都没有底啊。本来浩浩荡荡，眼一睁一闭便鸦雀无声了，照这般下去，我国的计划生育恐怕要走下历史武台了。</br><br>贼军闻迅大怒，摆出抛石机阵，那漫天的石头啊，密如雨点般砸向我方。抛石机是啥，这可是早期的炮弹啊，他们也太狠了，想全歼我们啊。幸亏国家政策好，不让买卖武器，否则还不搞的地球大爆炸呀。 眼看乱石如雨点般密密麻麻的砸向我军，正焦急时，校篮球队、排球队、足球队…凡是玩球的队都挺身而出，手、脚、头并用，奋起反击。顿时我军变被动为主动，乱石纷纷掉头砸向敌军。敌军大乱，抱头鼠穿，后退二十里安营扎寨，待收整后再做打算。</br><br>夜里，我院举行最高军事会议，院领导发表讲话，表扬我军首战大捷，然后商讨破敌之策，争取明日一举歼灭敌军，大摆庆功宴。</br><br> 第二日，敌军再犯我院。院里不忍再见血腥，于是实行先谈判后武力政策。由于敌首是个女人，我军将美人计换作美男计，派出某系风流少爷西门子去勾引贼首，争取不开刀、不流血，和平解放。 西门子乃是西门庆的私生子的第一百零八代私生子之私生孙，相貌奇伟，谈吐不凡，不知有多少枣院少女为之倾倒。有一女生，人称凤姐，曾于校园广播向其表白：长发为君留，此生若不嫁你，清灯古佛，自梳闺中… 枣院最高军事会议一致认为，西门子是美男计的最佳人选。</br><br>西门子出发了，他走着太空步奔向敌军，枣院的女生沸腾了… </br><br>等待、等待、漫长的等待等来的是西门子的项上人头，女生们哭了，男生们又喜又怒。为何他们只是扣押貂女单，却杀死西门子呢，大家忽然明白了什么。 “大家注意啦，敌首是同性恋，只对女人感兴趣，经过紧急军事会议，我院决定举办一次选美大赛，选拔出四大美女，而且要会武功，送给敌首，以寻机暗杀。” </br><br>枣院美女多，可会武功的美女还真没有，院领导正愁时，忽有一女子自荐。大家齐刷刷的转头，来者正是凤姐。她要为西门子报仇去，好一个烈女子！凤姐虽不会武功，却有一副很有杀伤性的容貌，既然她主动请缨，院里也不好阻挠。</br><br> 凤姐出发了，踏着西门子的路去了，可是走到半路就被人的唾沫淹死了，好一个烈女子，必将载入史册… </br><br>我军屡战屡败，遂挂出免战牌，退入城内商讨对策。经决定，院里派出武功高强，男女通杀的武二郎前去刺杀敌首。 武二郎何许人也？传说他是打虎英雄武松后人。他不近女色，冷酷致极，武功又高，乃是枣院的终极刺客，平时身份极其隐密，这次非常时期，必须得派他做任务了。 临行前，先给他灌八缸小刀，然后他大步流星的去了。我军志在必得，早已摆好庆功宴待其得胜归来。</br><br>良久… </br><br>来了，来了，果然回来了，啊～怎么断了一条胳膊呢？唉～武二郎都败了，这仗还怎么打啊，莫非是他也动心了？那女子到底有如何动人的容貌啊……</br><br>    众人议论纷纷，武二郎脸色苍白，低头说道：“看到她那哀怨的眼神，我实在是下不了手啊！”</br><br>    众人不解，都向前询问详情，原来那给女贼首手无缚鸡之力，要命的是她的那双眼睛，那眼神实在是厉害，让武二郎心都软了。</br><br>    院里马上派出计算机系黑客攻破敌军系统，拿到高级机密。调出女强盗的档案一瞅，白纸黑字，明明白白。原来她曾经混迹梨园，是个花旦，天天对着镜子练眼神。久而久之，便练成了各种眼神，不管遇到谁，她那眼睛一转，你就被她征服了，想想不知有多少江湖好汉败在她的眼神之下。</br><br>    哎，这么好的一个人才怎么当强盗了呢，损失啊。既然搞清楚了她的底细，就要制定破敌方案了。她用眼神克敌，无非就是利用人的七情六欲，对付她，看来非得我下一趟山了。</br><br>  我主动请缨，要求下山破敌，院里一片沸腾，说是我狗屁本事没有一点，不是去白白送死吗？！我只好立下军令状，不克敌愿马革裹尸！！！</br><br>  音乐系敲锣打鼓，校球队还打了一场告别赛，我喝了一桶生命科学系酿的啤酒，踏着夕阳下了山。</br><br>    第二日，校园广播传出了战胜的喜讯，说是了尘兰若活禽敌首。众人听后纷纷赶来要看看那到底是如何的一个女子。随后大家问我如何取胜，我微微一笑：“六根清净，无欲则刚。”</br><br>  我曾拜玄青道人为师，修炼过一段时间（详见《元宵鬼话》），虽无大成就，却也变得清心寡欲，我无情，她就算用尽所有的眼神也打动不了我，这边叫作以无情制有情，无情则无伤！！</br><br>  关于如何处置那个女人，大家意见不一，最后我提议和平解决，让她遣散强盗，并释放貂女单。至于她嘛，我决定把她交给师傅做徒弟，定会有一番成就，如此结局甚好。</br><br>  从此以后，枣院尚道，于九龙山前建一道观，供奉三清，四处村民纷纷来拜，香火不断……</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"滴血的笔","slug":"滴血的笔","date":"2010-05-17T02:02:17.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/滴血的笔.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>晚上又要开班会，窗外下着雨，被风吹着敲打在玻璃上，心中烦如乱麻。辅导员更是火上浇油，又谈起了运动会通报的事，听说还开始找人谈了。强制运动会我没去，被系里严重警告了，算作旷课十六课时，不去的人多了，通报的就我们几个，我们是鸡，其他人是猴，系里把杀鸡儆猴演的淋漓尽致啊。</p>\n<span id=\"more\"></span>\n\n<p>本来这事过去很久，我已淡忘，不想今晚又提及此事。我顿时火冒三丈，窗外的雨也化为燃料，我开始浑身燥热。 正激动着，忽觉手指湿漉漉的，仔细一瞧，手上有一滴血，擦去，又出来了。原来是从笔里流出来的，越流越多，我整个手被染红了。我不顾讲台上的辅导员，一股脑的冲了出去，雨水洗涮掉了手上的血迹。</br><br>我漫无目的的在雨中走着，想起傍晚没吃饭，便去买了一个饼嚼着。 前面围着一群人，密密麻麻不知在干嘛，我挤上前要看个究竟。在人群中央是一个台子，台中央坐着几个人。地上是一片血，被雨水冲涮着流向四处。我咬了一口饼嚼着看向台上，其中的一个男人笑着把手伸向自己的腹部掏了进去，随手扯出一段肠子朝我丢了过来，里面的东西迸了我一身，我又吃了一口饼，和着雨水吞了下去。那个男人看着我笑了笑又把手深向自己的胸膛掏出两片肺扔给了我。我拿起来看了看，肺是黑的，还油油的，一滴雨也不沾。再瞧向那个男人，他正抽着烟，还是防水的。</br><br>“吸烟有害健康，你的肺都黑了还抽啊！”我一边嚼着饼一边对他说。他又朝我笑了笑，把自己的器官一股脑的全扔向了我，我拿着饼来回躲着，以免弄脏了我的饼就不能吃了。忽然我被一个囊状物给砸倒了，我捡了起来，是胃。我从贲门看进去，里面黏糊糊的，凑近鼻子仔细一闻有一股熟悉的味道，可怎么也想不起来是什么。我用手使劲一拽把胃撕裂，扒出了内容物，那不是饼渣吗。</br><br>“你今晚也吃的饼吗？心花饼、状元饼还是土掉渣啊？”我问道：“难道你也是饼王？” </br><br>他看了看我，笑道：“你把那些内脏拿过来，我吞下去。在你把饼吃完之前我会把它们全吞掉，不信就试试。 周围的人欢呼着，我们便吃了起来，他是囫囵吞下去的，我输了。正要走，被他拦住了。“看看你的肚子，怎么走啊！” </br><br>我低头一看，天哪，我的肚皮敞开着，里面空空的，只剩下脊住和肋骨。我完全是一个空洞的人了。我失去了一切却还有生命，我明白了，刚才他吃的那些是我的内脏，我却什么都不知道。我呆呆的嚼着饼，饼渣到喉头便掉了出来。 </br><br>“来吧，跟我去实验室，我帮你！”那个男人对我微笑着。 </br><br>我跟着他来到了实验室，他把我放在解剖台上，我瞪着天花板发着呆，他把我胸膛和腹腔内填满脱脂棉，然后用针给我缝合伤口。</br><br>“好了，你现在是一个活标本了，以后组织需要你的话要随传随到，不许以任何理由推脱，否则把你大脑也给换了！”他笑道：“以后我会给你吃特定的食品，我们需要在你体内接种微生物，希望你配合。”</br><br>我很清楚，他们把我做成了活体培养基，给我吃的无非是牛肉膏、蛋白胨之类的东西。我走出实验室，站在雨中大喊：“我的命运凭什么让你主宰？！”</br><br>“你无钱，无权，无能……” ，一个声音不知从何处飘来。</br><br>是啊，我一无所有，但我不能连自由也丢了。 掉头跑回实验室，我喝尽了所有的酒精。站在窗前，看向远方，雨更密了，我的视线模糊了，脑袋却清醒无比。我的身体不能任人摆布，我要自由。</br><br>好美的夜色，我点了一只烟，嘴角露出了一丝微笑……</p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"河岸的老者","slug":"河岸的老者","date":"2010-01-08T18:28:48.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/河岸的老者.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>河岸两边围满了十里八村的人，吵吵嚷嚷的，像炸开了锅一样。</p>\n<span id=\"more\"></span>\n\n<p>我和她坐在南边河岸的一块大青石上，身旁站着一位穿军装的老者。他已经在这好几天了，不知他要干嘛。消息传开后，十里八村的人都赶来看热闹。我也来了，但我并非是来看热闹的，热闹属于大家，而我不包含在那个大家范畴之内。我来是为了见她，没有别的，只想见见而已。</br><br>河并不算大，水流声早已被人们的吵嚷声掩埋了，大家总是那么有激情，心甘情愿的为一件尚未确定是否能够发生的事情而等待。西方的天空已经出现了一抹红晕，人群等待了一整天了，只见那老者依然纹丝不动，双眼直勾勾的盯着河面。人群更加吵嚷了，似乎永远不会感到累。</br><br>我和她静静的坐着，发着呆。外界再吵也不会打扰到我的世界。我喜欢吵闹中的那分安静。</br><br>半个太阳已经落山了，人群开始咒骂了，突然从水中走出一个男人，他疾步走向老者伸手便是一刀狠狠扎在老者左胸。老者一楞，遂继掏出一把手枪朝男人的脑袋连续的打着。然而那男人却未受到丝毫伤害，子弹全落在他的脚前。只见他举起双手，活生生的拧下了老者的脑袋，饮尽其中的脑浆，头颅被丢向了人群。</br><br>人们四散而逃，相互践踏，死伤无数。不知何时，她也不见了。大难临头，怨不得她。人总是怕死的，我不怕，因为那已经成为现实了。</br><br>人都跑干净了，剩下的只有横七竖八的尸体。我走了，跟着那个男人，回我们自己的世界去，因为在这里再也没有我留恋的东西了…</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]}]}