{"total":149,"pageSize":10,"pageCount":15,"data":[{"title":"杀尸","slug":"杀尸","date":"2011-02-12T00:01:02.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/杀尸.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>山区，</br><br>村子里又死了两名民兵，万恶的土匪，杀人如麻……</br><br>天色已黑，尸体暂不能处理，只好将其运往村里义庄，派两名民兵看管。</p>\n<span id=\"more\"></span>\n\n<p>老王和小刘提了瓶二锅头来到义庄。所谓的义庄实际上是一座弃用的民房，房子里有一铺炕。炕西边那间屋子也就是进门对的那间停放着两具尸体。</br><br>寒冬腊月，老王和小刘坐在炕上喝着闷酒。要不是为了挣这几块钱，谁愿意来这死人屋陪着死人睡觉呀，且不说晦气，就是这破房子四处漏风冻也冻死人呀。还好有酒，一来可以壮胆，二来可以暖和一些。</br><br>二人无语，天黑的要命，外面飘起了雪随着风肆虐着。忽然，炕上的煤油灯灭了，屋子里顿时一片黑暗，屋外大风呼呼，屋内静悄悄。</br><br>夜，可怕……</br><br>火柴放在地上，老王静了静狂跳的心，摸索着穿上鞋，向停放尸体的屋子走去找火柴。两间屋子间是一个没有门的门框，上面挂一布帘。老王穿好鞋就要掀开帘子，可是当他的手触及帘子的那一刹那，老王呆住了，浑身冒冷汗，头发也竖起来了。原来老王手指碰到了一个硬邦邦的东西，那东西冰凉，透过手指凉到了老王的心。</br><br>这屋子里没别的，肯定是……</br><br>老王毕竟年纪大，见识广，迟钝了一会儿他突然惊醒，他知道他摸到的不是别的，正是死尸。</br><br>“快跑！诈尸啦”老王大喊，顺手摸起枪朝尸体打去。尸体受到子弹的冲击倒地，瞬间又弹了起来。</br><br>再说小刘，先是一惊，然后一头就往窗户那扎，不想和另外一具尸体撞了个满怀，小刘一跟头摔倒在炕上。一个驴打滚爬起来就跳到地上找老王。</br><br>两个活人被两个死人夹在中间，进退两难。老王只能不断开枪逼迫尸体后退，两人一步步的向前挪动。小刘顺手摸过火柴点燃，眼前出现了两张死气沉沉的脸，差点把二人吓死过去，喝的酒早已化作冷汗排出。老王心想：老天爷呀，为何我如此命苦呀。心中想着，眼睛不自觉的向上瞅了一眼。不看不要紧，一看吓焦人。梁上一只大肥猫眼睛闪着绿光，蹄子在那来回翘。</br><br>“该死的畜生！原来是你在做怪。”说着，老王一枪将肥猫打死，两具尸体随即倒地，不再动弹。</br><br>二人擦了冷汗，点了灯，将尸体放归原处。老王气不过，把那猫收拾干净烤熟了，二人煮酒吃猫肉。</br><br>第二天清晨，人们来处理尸体，赶到时均大吃一惊。屋子里躺着四具尸体：一具民兵的，一具老王的，一具小刘的，一具猫的。却少了另外一具民兵的尸体。后来人们在炕上找到了一具人骨，是失踪那个民兵的。</br><br>二人吃的不是猫，是人！他们是中尸毒而死的，至于为何他们把人当作猫给吃了，无人能够解释清楚……</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"垃圾桶边的空座","slug":"垃圾桶边的空座","date":"2011-01-28T20:24:14.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/垃圾桶边的空座.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>“夏冰，不要冲动，有什么事情竟要走到这一步？”<br>“兰若，对不起，考研路漫漫，剩下的路不能陪你走了，自己多珍重，一定要考个好学校给他们看看。”夏冰站在理工楼顶边缘，眼神里充满绝望和不甘。</p>\n<span id=\"more\"></span>\n\n<p>“我们一起努力不好吗？生命诚可贵，为何要轻生，难道你真的忍心让我们为你难过吗？”<br>“这世界太多不公，我已经被挤到了生命的边缘，这样辛苦的活着对我来说是一种折磨，我要寻找彻底的解脱，你不需劝我。”夏冰冷冰冰的说道。<br>“不公？究竟是为何事？”我焦急的问道。<br>“刚才公布了进考研教室的名单，里面没有我。从刚进这所学校的那一刻，我就决定了考研，本想在考研教室里能有一席之地，可惜，连个角落都得不到。”夏冰愤怒的双眼闪过一丝悲伤，“那名单是如何得来的？哼……”<br>我沉默了一下，“我知道，名单上也没有我，但是死亡并不能改变什么，你想用死来唤醒世界？太天真了！你的死只会是白白的牺牲。”<br>“兰若，我对这个世界已经绝望了，佛曰众生平等，可这世界没有一丝公平可言，我已经容忍不了了，死亡对我来说是一种解脱，或许另一个世界里有真正的平等吧。”<br>“夏冰，弱肉强食，这是大自然的法则，无论哪个世界都没有公平可言，要想公平得有手段，你怎么单纯的会想到死呢？”<br>“是，我单纯，我不会手段，我没有权利决定自己是否能进考研教室，我却有权决定自己的生死，谁能够阻拦我！”夏冰歇斯底里的喊着。<br>“不就是一个考研教室嘛，有必要如此计较吗？”我安慰道“你要学会逆来顺受，生活就简单的多了。”<br>“逆来顺受？我早已经受够了！”夏冰激动地说：“上次选专业方向时我就被剥夺了自由选择的权利，我忍了！综合测评是什么？我那么爱好制药，为何不让我学？学食品也没什么，但是我不喜欢被人牵着鼻子走。我没本事，只能忍气吞声，可是忍来忍去又如何，我从来就没有过主动权。如今我有了，谁也不能干涉我的生死！”夏冰的话深深的触动了我，是呀，来到大学后从没有过公平，一切强加在我身上的东西我只能忍气吞声，反抗只能死的更快，于是自己习惯了逆来顺受。我是一副掏空了的皮囊，里面填满了不公与压迫，我每天努力的将它们消化，可是它们还是填到了我的嗓子眼儿。<br>无论任何时代，都需要小人物的牺牲来为大人物铺平成功的道路。我就是那个小人物，总是被拿来添补坑坑洼洼，成为别人成功路上的垫脚石。开始我还挣扎，渐渐地，我被踩的连反抗的力气都没有了。但是我还要活着，哪怕是窝窝囊囊的被人瞧不起，最起码我还有利用价值……<br>“夏冰，你别犯傻，你的死毫无意义，只会引起大家的嘲讽和不孝的骂名，想想家人，想想我好吗？”<br>“兰若，我选择死亡并非是懦弱，而是进考研教室的一种手段，我死后，若灵魂还在，我一定会进教室的，考上研后我再去投胎。你忘了我吧，再找一个能逆来顺受的女孩子陪你度过余生吧，来世我给你做女儿。”说着，夏冰身子一侧，跌落下去。<br>想起我们的往日，我撕心裂肺，夏冰曾经是一个多么优秀的女孩儿，不想竟落得如此下场，夏冰啊，生命在于忍耐，你始终参悟不透其中的玄机呀！如今你一走了之，剩下我孤零零一个人面对这惨淡的世界，我能做什么呢？<br>新学期开学了，考研教室里早已座无虚席，唯独垃圾桶边有一空桌，上面没有一本书，接连数日都没人占。我明白了，那是夏冰的位置。我不禁黯然神伤，生前无一席之地，死后也只能坐垃圾桶旁。<br>这一日，我带着夏冰的课本来到后山，找了个地方给她烧过去，我能为她做的只有这些，每次笔记我都要做两份，那一份是她的……<br>后来，夏冰的课桌上有了课本和资料，我稍觉欣慰，只是大家很纳闷，为何从来不见那里坐人。<br>再后来，每天夜里大家都会听到那个位子上传来朗朗的读书声……<br>夏冰，愿你早日考上研，早些投胎，记得下辈子要学会逆来顺受……</p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"葬","slug":"葬","date":"2010-12-13T01:04:58.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/葬.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>一大早起来，天有些阴沉，听胖子说外面飘雪了。</br><br>心情如同这冬日的天空一样沉重，昨夜舍友说我心理扭曲，深深的伤了我的自尊。平日里我吊儿郎当，不经大脑说话，那都是无心之谈。想不到兄弟们把我看成是非正常之人，真的很受伤。</p>\n<span id=\"more\"></span>\n\n<p>既然大家这样看我，那我改，没必要丢了尊严来讨大家开心，谁不会正禁危坐，之乎者也啊。</br><br>心纠结的要命，懒言少语。我不在乎女人背叛我，却容不得兄弟们瞧不起我，真的伤自尊了……</br><br>课上的很无聊，陈老师在上面拼命的讲，我在下面一个劲的郁闷。好不容易熬到了下课，赶紧冲出去透透气，虽然天空阴沉，但空气还是不错。我站在天桥上看着远方，心宽阔了许多。</br><br>心里正想着事情，对面来了一个人，细瞧，原来是师妹。</br><br>心里纳闷，便问：“师妹千里迢迢，不在太虚修行，为何到此？”</br><br>师妹暗然：“奉师傅命，前来送一物于你。”</br><br>说着，她从背后拿出一个盒子。仔细一瞧，正是骨灰盒。我心一颤，几乎晕倒。“难道……？”</br><br>“不是，师傅健在”，师妹哭道：“是二师兄”。</br><br>我胸口绞痛，我与师弟关系素好，感情颇深，不想今日遭此恶耗，怎能不让我撕心列肺。昨日兄弟伤我，今日痛失师弟，究竟为何。</br><br>“二师兄走前未能见你，深以为憾，嘱我将他骨灰带来见你，方肯归天。”</br><br>“到底发生了什么？”我问道。</br><br>    “几年前，那妖物未死，前来复仇，二师兄就是被其所害。”师妹已经泣涕涟涟，“你还是看看二师兄的骨灰吧，望你将其好好安葬，让他陪你在此修行吧。”</br><br>我接过骨灰盒，小心的抚摸着，心中正难过，忽觉腹部一凉，低头望去，只见一把弯刀插于其上。抬头，师妹正在狰狞的笑着，我视线逐渐的模糊，身子一软，摔下楼去。</br><br>我不解，只能留着下去弄清楚了……</p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"老婆一家“人”","slug":"老婆一家“人”","date":"2010-10-11T02:06:07.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/老婆一家“人”.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>夜…</br><br>兄弟们都去喝酒了，剩我自己，闲来无聊，一个人去上选修课。本来没课，但我喜欢计算机，只要有这方面的选修课，不管选没选，我必修。<br>    <span id=\"more\"></span></p>\n<p>今晚上的是三维动画制作，很神奇的软件，学的还未尽兴便已下课。我去了趟厕所，出来后人已经走光了。抬头看夜空，夜色愈加的浓了，如同一壶烈酒，熏的我有几分眩晕。昏黄的路灯照在树上投下长长的影子在我身上，模糊了我的双眼……</br><br>真是奇怪，路上一个人影都看不见，都去哪啦，凄凉的秋，凄凉的夜，寂静的路，孤独的我……</br><br>正漫无目的的走着，不知何时，迎面过来了一辆车。我平时对车不感兴趣，但这辆车却让我眼睛一亮，心为之一颤。我看到的并非大奔、宝马之类的名牌，而是一辆灵车。真是邪门了，校园里怎么会有这东西，该不会死人了吧，我百思不得其解。正寻思着，灵车已开至我面前，一个急刹车停了下来。</br><br>车门打开了，从里面走出母女二人。母亲一身旗袍，风韵犹存，脸上抹了一层厚厚的粉，厚的有些皲裂，散发着一股怪异的味道。女儿倒没什么特别，长相一般，穿着一般，一头短发。我正暗暗奇怪，两人已走到我面前。</br><br>“终于把你找到啦，不是告诉你今天要去看我爸，别乱跑了吗？”那个女孩说到。</br><br>“你是？我们认识吗？”我一头雾水，不知其所云。</br><br>“好你个没心没肺的，你死后无家可归，要不是我们收留你，你还露宿街头呢，不是说好了去把我爸找回来我们就结婚吗？你话也不说就跑出来，还装作不认识我，真是让人寒心阿！”女孩喋喋不休的说了一大通。</br><br>“你可不要吓唬我啊，我们素未谋面，而且我是活生生的一个人，你干嘛说那么奇怪的话阿，我想你们认错人了，我还有事，先行一步，勿送。”看着这对奇怪的母女，我一刻也不想多呆，转身便跑。我使出吃奶的劲跑着，不时的回头看，谁知那女孩一直跟在我身后，怎么都甩不掉。跑着跑着，我看到路边有辆自行车，也不管是谁的，拉过来便骑，谁知这车很不听使唤，越蹬越慢，瞬间，我已气喘吁吁。那女孩离我越来越近了，我甚至感觉到了她在我耳边的呼吸。</br><br>“别跑了，你是不能毁婚的，现在我就带你去见爸爸，他脾气不太好，你可别惹他生气啊。”</br><br>女孩的话让我心里发毛，我加重了脚上的力度，想甩掉她。路灯越来越昏暗了，路越来越窄了，逐渐的合并在一起变成了一堵高墙。我一个急刹车停了下来，差点撞墙上。回头，女孩已在面前，搞不懂为什么她走那么快。</br><br>“你是谁？到底要干什么，大晚上的出来吓唬人好玩吗？”我怒不可遏，大声喊道。</br><br>“嘘……小点声，爸爸在上面睡觉呢！”女孩指了指高墙之上。</br><br>我实在受不了了，便开始爬墙，想要甩掉她。费了好大劲终于爬上去了，抬头便看到女孩在朝我微笑，她伸出手拉了我一把。天啊，她的手凉似冰，我赶紧把手缩回。</br><br>“爸爸就在里面呢，我们进去吧。”她指着旁边的一个洞说道。还没等我反应过来便被女孩拉进洞里了。</br><br>“你放心吧，我们结婚不需要你有房有车，这些我早就准备好了，你就安心做你的上门女婿吧。”</br><br>洞里有微弱的光芒，我四周环顾了一下，发现了两口棺材，心里一惊，差点晕过去。</br><br>“瞧，那个是爸妈的，这个是我俩的，怎么样，够气派吧。等着啊，我去喊爸爸。”女孩说完便朝一口棺材走去，打开了棺盖。</br><br>我向里面瞄了一眼，里面躺着一个小老头，身体早已萎缩，甚是吓人。</br><br>“爸爸，醒醒，看看我给你带来的新女婿。”女孩对着那具干尸说道。</br><br>瞬间，干尸丰庾起来，逐渐恢复正常。我吓傻了，站在原地动弹不得。“闺女啊，快去备些酒菜，我要与姑爷一醉方休。”说着便把我按在旁边的凳子上。</br><br>不一会儿，桌子上摆满了酒菜，我一看，不禁倒吸一口凉气。那哪是酒菜啊，分明是一桌活物，杯子里盛满了鲜血。</br><br>“来，我们先干一杯。”男人端起酒杯一饮而尽，回味无穷。</br><br>见此情景，我再也坐不住，起身撒腿便跑。冲出洞口，一不小心跌落高墙，随即昏死过去。</br><br>仿佛听见鸡鸣声，睁开眼，天早已大亮，只觉得后背发凉，回头一看才发现自己正倚在一块石碑之上。放眼四周，这不正是学校后面的坟地吗……</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"复仇","slug":"复仇","date":"2010-06-16T11:57:43.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/复仇.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>快考试了，好不容易获得一个假期，大家约定一起到学校后面去玩。</p>\n<span id=\"more\"></span>\n\n<p>后面是一片很大的水域，跟沼泽地一样。我们几个人自制了一个大木筏，还算结实，趁傍晚我们出发了。他们让我撑杆，我本身晕水，站着撑了一会儿就怕了，只好坐下滑。不久觉得眼前一片黑暗，隐隐约约能看见点东西，我干脆闭上眼睛划。我能感觉到耳边的风呼呼的响，看来速度不慢，有时觉得木筏穿过了陆地又进入了水里。忽然听见有人说：看啊，就剩他自己了，还划呢。</br><br>我睁开眼睛一看，同学都不见了，木筏也消失了，只剩下我落在一个小土堆上，周围还有人在乘凉。这里是一个渔村，我掏出手机想打电话，可是信号受到不明电波干扰，我跑到一个低洼处，总算能打出去了。可是我打了N个人的电话都没人接，我怎么也想不通他们和木筏怎么会凭空消失，我怎么会落在这个地方。</br><br>电话是打不通了，没有木筏我又回不去，只好向渔村走去。穿梭在小巷里感觉阴森森的，偶尔会遇见几个人，并且还有黑种人，这到底是个什么鬼地方啊。继续往前走，我看见一个女孩，便走上前搭话。</br><br>我问道：“你们这可有渡船？我跟同学们走散了，想找船回学校。”</br><br>“当然有啊，不过得明天才能走，晚上风浪大，不敢出海。”女孩回答道</br><br>这鬼地方，阴森森的，我是一刻也不想呆。于是便继续往前走，迎面跑来一条狗从我身旁穿过，后面跟着一男孩。</br><br>“帅哥，你们这有船吗，我想到对岸。”我问道。</br><br>男孩回答道：“我叔叔就有一条，不过得明天早上发船，今晚风浪太大，不能出海。”</br><br>男孩把我带到他家阁楼上，在这能隐约看到学校的灯光，浪的确很大，流水湍急。男孩让我暂时住在他家，明早再送我回校，我无奈，只能如此了。</br><br>我总感觉心里不舒服，便出去散步，不自觉的走到海边。我沿着岸边向学校的方向慢慢走去，不知走了多久，发现前面是一片浅浅的水域，完全可以走过去。我抑制不住内心的兴奋，鞋都不顾得脱，直接冲了过去，那边有一个斜坡，上面是一条公路，可以通向学校。明明不用船嘛，他们都在骗我留下，究竟有什么目的呢？站在公路上我回头看过去，只见那个男孩和女孩向这边跑了过来，中间还带了一个人。他俩嘴里叽里咕噜的不知在说啥，看那表情应该是在骂我。忽然，他们把中间的那个人推进了水里，我仔细一看，那不是妈妈吗？她怎么也在这里啊。妈妈在水里挣扎着，那两人头也不回的走了，我急得又喊又哭的，只见妈妈慢慢的游上了岸边瑟瑟发抖。我气坏了，对妈妈说：“等我回校一定到后山上烧香诅咒他们，让他们不得好死！！”我们沿着公路走向学校……..</br><br>一个星期后，我又回到了那个渔村。</br><br>小酒馆里，我和那个男孩还有女孩坐在一起。</br><br> “你们真狠！！竟然那样对待我的母亲！”我怒道</br><br> “呵呵，算你妈命大，没想到她会游泳，当时真该在那看着啊。”女孩妖里妖气的说道，脸都扭曲了。</br><br>我实在受不了她的话，怒拍案而起，大喊：“你们混蛋，禽兽不如！”</br><br>男孩不紧不慢的起身：“怎么？你想决斗吗，那就跟我来吧，我看你有多大能耐。”</br><br>我正在气头上，哪里受得了他这样直白的挑衅，话也不说便随他出去。他又把我带到想淹死我妈妈的地方。</br><br>“今天就让你去陪海神，这就是通往海宫的入口，上次你妈没去成，这次就由你代替吧！！”男孩傲气十足。</br><br>还没等我反应过来，他们便把我拖进水里，我根本就不会游泳，在水里很无奈，他们把我的头按在水里，我的意识渐渐模糊。恍惚中我又看到女孩那张恶心的脸，实在忍不住，呕吐了起来，把肺里的水全部吐了个干净。清醒了许多，我不知道哪里来的力气，反身把男孩按进了水里，一边灌水，一边朝他头部猛砸，不一会儿他便没气了。女孩见状，吓傻了，转身想跑。我腾空上前，一脚把她踹到在地，揪起他的辫子便向水里拖。</br><br>“今天就让你这小娘们验证一下海水是咸的还是淡的！！”我一口一口的给她灌水。只见她脸色渐渐苍白，眼神逐渐迷离，这么不经打。</br><br>“告诉你吧，我的信条是：从不错杀一个好人，从不放过一个坏人，尤其是坏女人！”</br><br>我随手拿起岸边的石头，海水一片血红……</p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"枣院剿匪记","slug":"枣院剿匪记","date":"2010-05-17T13:34:02.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/枣院剿匪记.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>阳春三月，惠风和畅。生技班聚于九龙山野炊，席间你说我唱，其乐融融。正酣时，忽遭山贼洗劫。众人怒于心不敢现于色，忍气吞声，只待其早些离去。然而山贼欺我无人，实在放肆，竟欺男霸女，欲抢我班女生作乐。众人忍无可忍，遂奋起反抗，山贼人少，寡不敌众，落荒而逃，扬言回山寨招集人马，要踏平枣院。此事事关重大，我等不敢怠慢，遂下山备战。       </p>\n<span id=\"more\"></span>\n\n<p>学院十三系头领密会于行政楼地下室，举行最高军事会议，经研究决定，推举体育系头领为大元帅，带领大家进行枣院自卫战。各系学生会负责在本系招兵买马，并选举大将军执将军印掌管本系兵权。我早年曾跟随太虚宫玄清道人学艺，虽艺不精但也颇懂法术一二。众人厚爱，拜我为将。临危受命，寝食难安，遂排兵布阵，操练人马。</br><br>一日，探子来报，贼寇于校外二十里扎寨。枣院军紧急集合。各餐厅纷纷送来酒菜慰问，各系领导亲自坐阵，院长举旗亲征。美术系造盔甲兵器，中文系与教技系负责宣传，财经系掌管财政，地理系挖战壕，生物系与化工系负责生化武器，外语系负责外交，政法系罗织敌军罪名，校医院负责伤员，音乐系啦啦队擂鼓…</br><br>校园广播发出了那磁性的声音：枣院的男人们，山贼猖狂，犯我枣院，掠夺财务是小，抢我女生为大。我院本就缺女生，有多少男生至今备受单身之苦，而今贼人欲抢属于你们的女孩，想让你们打一辈子光棍，太狠了他们。而我们可爱的女生一旦落于贼人之手，必失贞节，亦不能苟活于世。如此女人的数量锐减，我国的人口形势大家都清楚，男女比例严重失调，中华民族面临着空前的危难。救女人就是救国，枣院的男人们，为了祖国冲吧！</br><br>经过校园广播的鼓吹，我军士气高涨，再见女生们在后面梨花带雨，我们更是群情激奋，铁骨柔情的枣男们早已经跃跃欲试了，只待敌军前来送死。为减少伤亡，我军决定用美人计。从旅资系挑选一美女名曰：貂女单。让其打入敌军内部高层，用计离间敌军首领与军师。美人计是自古以来最下流却又最有效的计某，所以不论君子还是小人都屡用不止。此计有效率不低于百分之九十，可此次却失败了。原来敌军首领是个女人。都怪计算机系情报不详细，害了貂女单啊。</br><br>    贼怒，派三千先头部队攻城，真乃是黑云压顶，气势凶凶。不料在城下遭遇到陷阱，未战先拜。地理系的人真够卖命的，系主任带头工作，那壕沟挖的深如无底洞。这人掉下去能不能活大家心里可是都没有底啊。本来浩浩荡荡，眼一睁一闭便鸦雀无声了，照这般下去，我国的计划生育恐怕要走下历史武台了。</br><br>贼军闻迅大怒，摆出抛石机阵，那漫天的石头啊，密如雨点般砸向我方。抛石机是啥，这可是早期的炮弹啊，他们也太狠了，想全歼我们啊。幸亏国家政策好，不让买卖武器，否则还不搞的地球大爆炸呀。 眼看乱石如雨点般密密麻麻的砸向我军，正焦急时，校篮球队、排球队、足球队…凡是玩球的队都挺身而出，手、脚、头并用，奋起反击。顿时我军变被动为主动，乱石纷纷掉头砸向敌军。敌军大乱，抱头鼠穿，后退二十里安营扎寨，待收整后再做打算。</br><br>夜里，我院举行最高军事会议，院领导发表讲话，表扬我军首战大捷，然后商讨破敌之策，争取明日一举歼灭敌军，大摆庆功宴。</br><br> 第二日，敌军再犯我院。院里不忍再见血腥，于是实行先谈判后武力政策。由于敌首是个女人，我军将美人计换作美男计，派出某系风流少爷西门子去勾引贼首，争取不开刀、不流血，和平解放。 西门子乃是西门庆的私生子的第一百零八代私生子之私生孙，相貌奇伟，谈吐不凡，不知有多少枣院少女为之倾倒。有一女生，人称凤姐，曾于校园广播向其表白：长发为君留，此生若不嫁你，清灯古佛，自梳闺中… 枣院最高军事会议一致认为，西门子是美男计的最佳人选。</br><br>西门子出发了，他走着太空步奔向敌军，枣院的女生沸腾了… </br><br>等待、等待、漫长的等待等来的是西门子的项上人头，女生们哭了，男生们又喜又怒。为何他们只是扣押貂女单，却杀死西门子呢，大家忽然明白了什么。 “大家注意啦，敌首是同性恋，只对女人感兴趣，经过紧急军事会议，我院决定举办一次选美大赛，选拔出四大美女，而且要会武功，送给敌首，以寻机暗杀。” </br><br>枣院美女多，可会武功的美女还真没有，院领导正愁时，忽有一女子自荐。大家齐刷刷的转头，来者正是凤姐。她要为西门子报仇去，好一个烈女子！凤姐虽不会武功，却有一副很有杀伤性的容貌，既然她主动请缨，院里也不好阻挠。</br><br> 凤姐出发了，踏着西门子的路去了，可是走到半路就被人的唾沫淹死了，好一个烈女子，必将载入史册… </br><br>我军屡战屡败，遂挂出免战牌，退入城内商讨对策。经决定，院里派出武功高强，男女通杀的武二郎前去刺杀敌首。 武二郎何许人也？传说他是打虎英雄武松后人。他不近女色，冷酷致极，武功又高，乃是枣院的终极刺客，平时身份极其隐密，这次非常时期，必须得派他做任务了。 临行前，先给他灌八缸小刀，然后他大步流星的去了。我军志在必得，早已摆好庆功宴待其得胜归来。</br><br>良久… </br><br>来了，来了，果然回来了，啊～怎么断了一条胳膊呢？唉～武二郎都败了，这仗还怎么打啊，莫非是他也动心了？那女子到底有如何动人的容貌啊……</br><br>    众人议论纷纷，武二郎脸色苍白，低头说道：“看到她那哀怨的眼神，我实在是下不了手啊！”</br><br>    众人不解，都向前询问详情，原来那给女贼首手无缚鸡之力，要命的是她的那双眼睛，那眼神实在是厉害，让武二郎心都软了。</br><br>    院里马上派出计算机系黑客攻破敌军系统，拿到高级机密。调出女强盗的档案一瞅，白纸黑字，明明白白。原来她曾经混迹梨园，是个花旦，天天对着镜子练眼神。久而久之，便练成了各种眼神，不管遇到谁，她那眼睛一转，你就被她征服了，想想不知有多少江湖好汉败在她的眼神之下。</br><br>    哎，这么好的一个人才怎么当强盗了呢，损失啊。既然搞清楚了她的底细，就要制定破敌方案了。她用眼神克敌，无非就是利用人的七情六欲，对付她，看来非得我下一趟山了。</br><br>  我主动请缨，要求下山破敌，院里一片沸腾，说是我狗屁本事没有一点，不是去白白送死吗？！我只好立下军令状，不克敌愿马革裹尸！！！</br><br>  音乐系敲锣打鼓，校球队还打了一场告别赛，我喝了一桶生命科学系酿的啤酒，踏着夕阳下了山。</br><br>    第二日，校园广播传出了战胜的喜讯，说是了尘兰若活禽敌首。众人听后纷纷赶来要看看那到底是如何的一个女子。随后大家问我如何取胜，我微微一笑：“六根清净，无欲则刚。”</br><br>  我曾拜玄青道人为师，修炼过一段时间（详见《元宵鬼话》），虽无大成就，却也变得清心寡欲，我无情，她就算用尽所有的眼神也打动不了我，这边叫作以无情制有情，无情则无伤！！</br><br>  关于如何处置那个女人，大家意见不一，最后我提议和平解决，让她遣散强盗，并释放貂女单。至于她嘛，我决定把她交给师傅做徒弟，定会有一番成就，如此结局甚好。</br><br>  从此以后，枣院尚道，于九龙山前建一道观，供奉三清，四处村民纷纷来拜，香火不断……</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"滴血的笔","slug":"滴血的笔","date":"2010-05-17T02:02:17.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/滴血的笔.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>晚上又要开班会，窗外下着雨，被风吹着敲打在玻璃上，心中烦如乱麻。辅导员更是火上浇油，又谈起了运动会通报的事，听说还开始找人谈了。强制运动会我没去，被系里严重警告了，算作旷课十六课时，不去的人多了，通报的就我们几个，我们是鸡，其他人是猴，系里把杀鸡儆猴演的淋漓尽致啊。</p>\n<span id=\"more\"></span>\n\n<p>本来这事过去很久，我已淡忘，不想今晚又提及此事。我顿时火冒三丈，窗外的雨也化为燃料，我开始浑身燥热。 正激动着，忽觉手指湿漉漉的，仔细一瞧，手上有一滴血，擦去，又出来了。原来是从笔里流出来的，越流越多，我整个手被染红了。我不顾讲台上的辅导员，一股脑的冲了出去，雨水洗涮掉了手上的血迹。</br><br>我漫无目的的在雨中走着，想起傍晚没吃饭，便去买了一个饼嚼着。 前面围着一群人，密密麻麻不知在干嘛，我挤上前要看个究竟。在人群中央是一个台子，台中央坐着几个人。地上是一片血，被雨水冲涮着流向四处。我咬了一口饼嚼着看向台上，其中的一个男人笑着把手伸向自己的腹部掏了进去，随手扯出一段肠子朝我丢了过来，里面的东西迸了我一身，我又吃了一口饼，和着雨水吞了下去。那个男人看着我笑了笑又把手深向自己的胸膛掏出两片肺扔给了我。我拿起来看了看，肺是黑的，还油油的，一滴雨也不沾。再瞧向那个男人，他正抽着烟，还是防水的。</br><br>“吸烟有害健康，你的肺都黑了还抽啊！”我一边嚼着饼一边对他说。他又朝我笑了笑，把自己的器官一股脑的全扔向了我，我拿着饼来回躲着，以免弄脏了我的饼就不能吃了。忽然我被一个囊状物给砸倒了，我捡了起来，是胃。我从贲门看进去，里面黏糊糊的，凑近鼻子仔细一闻有一股熟悉的味道，可怎么也想不起来是什么。我用手使劲一拽把胃撕裂，扒出了内容物，那不是饼渣吗。</br><br>“你今晚也吃的饼吗？心花饼、状元饼还是土掉渣啊？”我问道：“难道你也是饼王？” </br><br>他看了看我，笑道：“你把那些内脏拿过来，我吞下去。在你把饼吃完之前我会把它们全吞掉，不信就试试。 周围的人欢呼着，我们便吃了起来，他是囫囵吞下去的，我输了。正要走，被他拦住了。“看看你的肚子，怎么走啊！” </br><br>我低头一看，天哪，我的肚皮敞开着，里面空空的，只剩下脊住和肋骨。我完全是一个空洞的人了。我失去了一切却还有生命，我明白了，刚才他吃的那些是我的内脏，我却什么都不知道。我呆呆的嚼着饼，饼渣到喉头便掉了出来。 </br><br>“来吧，跟我去实验室，我帮你！”那个男人对我微笑着。 </br><br>我跟着他来到了实验室，他把我放在解剖台上，我瞪着天花板发着呆，他把我胸膛和腹腔内填满脱脂棉，然后用针给我缝合伤口。</br><br>“好了，你现在是一个活标本了，以后组织需要你的话要随传随到，不许以任何理由推脱，否则把你大脑也给换了！”他笑道：“以后我会给你吃特定的食品，我们需要在你体内接种微生物，希望你配合。”</br><br>我很清楚，他们把我做成了活体培养基，给我吃的无非是牛肉膏、蛋白胨之类的东西。我走出实验室，站在雨中大喊：“我的命运凭什么让你主宰？！”</br><br>“你无钱，无权，无能……” ，一个声音不知从何处飘来。</br><br>是啊，我一无所有，但我不能连自由也丢了。 掉头跑回实验室，我喝尽了所有的酒精。站在窗前，看向远方，雨更密了，我的视线模糊了，脑袋却清醒无比。我的身体不能任人摆布，我要自由。</br><br>好美的夜色，我点了一只烟，嘴角露出了一丝微笑……</p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"河岸的老者","slug":"河岸的老者","date":"2010-01-08T18:28:48.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/河岸的老者.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>河岸两边围满了十里八村的人，吵吵嚷嚷的，像炸开了锅一样。</p>\n<span id=\"more\"></span>\n\n<p>我和她坐在南边河岸的一块大青石上，身旁站着一位穿军装的老者。他已经在这好几天了，不知他要干嘛。消息传开后，十里八村的人都赶来看热闹。我也来了，但我并非是来看热闹的，热闹属于大家，而我不包含在那个大家范畴之内。我来是为了见她，没有别的，只想见见而已。</br><br>河并不算大，水流声早已被人们的吵嚷声掩埋了，大家总是那么有激情，心甘情愿的为一件尚未确定是否能够发生的事情而等待。西方的天空已经出现了一抹红晕，人群等待了一整天了，只见那老者依然纹丝不动，双眼直勾勾的盯着河面。人群更加吵嚷了，似乎永远不会感到累。</br><br>我和她静静的坐着，发着呆。外界再吵也不会打扰到我的世界。我喜欢吵闹中的那分安静。</br><br>半个太阳已经落山了，人群开始咒骂了，突然从水中走出一个男人，他疾步走向老者伸手便是一刀狠狠扎在老者左胸。老者一楞，遂继掏出一把手枪朝男人的脑袋连续的打着。然而那男人却未受到丝毫伤害，子弹全落在他的脚前。只见他举起双手，活生生的拧下了老者的脑袋，饮尽其中的脑浆，头颅被丢向了人群。</br><br>人们四散而逃，相互践踏，死伤无数。不知何时，她也不见了。大难临头，怨不得她。人总是怕死的，我不怕，因为那已经成为现实了。</br><br>人都跑干净了，剩下的只有横七竖八的尸体。我走了，跟着那个男人，回我们自己的世界去，因为在这里再也没有我留恋的东西了…</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"元宵鬼话","slug":"元宵鬼话","date":"2009-11-27T02:01:10.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/元宵鬼话.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>   一段尘封的记忆，一件诡异的往事，恐怖而真实的经历影响了我的一生…<br>                                                                 ——题记</p>\n<span id=\"more\"></span>\n\n<p>一·元宵</br><br>    爱元宵三五风光，月色婵娟，灯火辉煌。月满冰轮，灯烧陆海，人踏春阳。三美事方堪胜赏，四无情可恨难长。怕的是灯暗光芒，人静荒凉，角品南楼，月下西厢。</br><br>    每年农历的正月十五日，是中国的传统节日–元宵节，又称“上元节”、“灯节”。</br><br>    元宵的起源一般有四种说法：</br><br>    第一种说法与道教有关。道教说他们所崇拜的神——天、地、水“三官”中的“天官”是正月十五日生，“地官”七月十五日生，“水官”十月十五日生。因此称正月十五日为上元节，七月十五日为中元节，十月十五日为下元节。元宵节就起源于西汉皇帝祭祀太乙神。</br><br>    第二种说法认为，元宵节的起源与汉将周勃，陈平等人平定诸吕有关。汉高祖刘邦死后，吕后之子刘盈登基为汉惠帝。惠帝生性懦弱，优柔寡断，大权渐渐落在吕后手中．汉惠帝病死后吕后独揽朝政把刘氏天下变成了吕氏天下，朝中老臣，刘氏宗室深感愤慨，但都惧怕吕后残暴而敢怒不敢言．</br><br>    吕后病死后，诸吕惶惶不安害怕遭到伤害和排挤。于是，在上将军吕禄家中秘密集合，共谋作乱之事，以便彻底夺取刘氏江山。此事传至刘氏宗室齐王刘囊耳中，刘囊为保刘氏江山，决定起兵讨伐诸吕随后与开国老臣周勃，陈平取得联系，设计解除了吕禄，“诸吕之乱”终于被彻底平定．</br><br>    平乱之后，众臣拥立刘邦的第二个儿子刘恒登基，称汉文帝．文帝深感太平盛世来之不易，便把平息“诸吕之乱”的正月十五，定为与民同乐日，京城里家家张灯结彩，以示庆祝。古时正月又称元月，“夜”又称“宵”，汉文帝就将正月十五定为元宵节。到后来，司马迁创建《太初历》，把元宵节列为重大节日。</br><br>    第三种说法将元宵节的起源后移到东汉明帝刘庄时。刘庄喜好佛法，是中国历史上第一个对佛教感兴趣的皇帝。他为推崇佛教，就下令正月十五“烧灯表佛”，用以象征佛家学说大放光明。因此士族庶民一律于正月十五夜晚张挂华灯。</br><br>    第四种说法是东方朔诓骗汉武帝的故事。这一则传说与吃元宵的习俗有关：相传汉武帝有个宠臣名叫东方朔，他善良又风趣。有一天冬天，下了几天大雪 ，东方朔就到御花园去给武帝折梅花。刚进园门，就发现有个宫女泪流满面准备投井。东方朔慌忙上前搭救，并问明她要自杀的原因。原来，这个宫女名叫元宵，家里还有双亲及一个妹妹。自从她进宫以后，就再也无缘和家人见面。每年到了腊尽春来的时节，就比平常更加的思念家人。觉得不能在双亲跟前尽孝，不如一死了之。东方朔听了她的遭遇，深感同情，就向她保证，一定设法让她和家人团聚。</br><br>    一天，东方朔出宫在长安街上摆了一个占卜摊。不少人都争着向他占卜求卦。不料，每个人所占所求，都是“正月十六火焚身”的签语。一时之间，长安里起了很大恐慌。人们纷纷求问解灾的办法。东方朔就说：“正月十三日傍晚，火神君会派一位赤衣神女下凡查访，她就是奉旨烧长安的使者，我把抄录的偈语给你们，可让当今天子想想办法。”说完，便扔下一张红帖，扬长而去。老百姓拿起红帖，赶紧送 到皇宫去禀报皇上。</br><br>    汉武帝接过来一看，只见上面写着：“长安在劫，火焚帝阙，十五天火，焰红宵夜”，他心中大惊，连忙请来了足智多谋的东方朔。东方朔假意的想了一想，就说：“听说火神君最爱吃汤圆，宫中的元宵不是经常给你做汤圆吗？十五晚上可让元宵做好汤圆。万岁焚香上供，传令京都家家都做汤圆，一齐敬奉火神君。再传谕臣民一起在十五晚上挂灯，满城点鞭炮、放烟火，好像满城大火，这样就可以瞒过玉帝了。 此外，通知城外百姓，十五晚上进城观灯，夹杂在人群中消灾解难”。武帝听后，十分高兴，就传旨照东方朔的办法去做。</br><br>    到了正月十五日长安城里张灯结彩，游人熙来攘往，热闹非凡。宫女元宵的父母也带着妹妹进城观灯。当他们看到写有“元宵”字样的大宫灯时，惊喜的高喊：“元宵！元宵！”， 元宵听到喊声，终于和家里的亲人团聚了。</br><br>    如此热闹了一夜，长安城果然平安无事。汉武帝大喜，便下令以后每到正月十五都做汤圆供火神君，正月十五照样全城挂灯放烟火。因为元宵做的汤圆最好，人们就把汤圆叫元宵，这天叫做元宵节。</br><br>    元宵节人们的主要活动有：赏花灯，猜灯谜，玩社火，吃汤圆。这些都是比较传统的活动，如今的元宵节早已没有了往昔那种热闹非凡的景象。还好在一些古装剧中有幸可以看到。</br><br>    中国有着悠久的历史和深厚的文化底蕴，民风民俗五彩纷呈，大小节日不计其数。而如今，国人却数典忘祖，放着自己的节日不过反而去追逐过洋节。节日也是一种文化，而文化入侵更是一种卑劣的侵略手段。尤其是美国，通过各种渠道向外国灌输他们的思想，就如同日本的历史教科书一般，蓄意捏造事实，通过教育增加日本青年一代对中国的仇恨。这是何等的可怕，有谁敢确保日本不会再发动侵略战争？！我们是否在潜移默化的被外国文化所误导了呢？我们不知道。这就是文化侵略的可怕之处，你明明被奴役了，而你却偏偏不知道。</br><br>二·奶奶</br><br>    在我们这个地方，元宵节最重要的活动是祭祖。即到先人的坟头祭拜。</br><br>元宵这天下午，我和妈妈早早的包好饺子，先煮了一碗，留待上坟时用。我是一个不太幸运的人，还未出世便失去了爷爷，上幼儿园时奶奶也去世了。在我的印象中，奶奶很疼我，小时候她经常带我出去玩。我和奶奶的感情一直很好。可越是美好的东西越容易失去。</br><br>那时我并不懂得什么叫做死亡，只记得那天下午奶奶说要睡会儿觉，然而她再也没有醒来。当我和姐姐发现时，奶奶已经不会动，更不会说，只剩下微弱的气息。后来爸妈回家找村里的医生来给奶奶输液，怎奈奶奶大限已至，医生也无力回天。</br><br>奶奶就那样不声不响的走了。于是我第一次，也是这辈子唯一一次穿上了孝衣戴上了孝帽。我那时什么都不懂，妈妈让我哭我便哭，但我没有流泪。并不是伤心过度，欲哭无泪，纯纯是因为不知道为何要哭，奶奶正在睡觉，吵吵嚷嚷的会影响她的。</br><br>然而，第二天奶奶就被车拉走了，回来以后就变成了一个小玻璃盒子，后来我们就哭哭啼啼的把那个小盒子送到山里埋了，一路上鞭炮不断，我看到了我的小伙伴们在路边看我。我只知道今天没有时间和他们玩了。</br><br>晚上，我做了一个梦……</br><br>整个院子里都坐满了人，大家伙正围着几张桌子吃饭。屋子里也设了一张饭桌，摆满了好饭好菜。大爸、二爸、爸爸、和妈妈们、哥哥姐姐都在，奶奶斜躺在爸爸怀里，已经奄奄一息。</br><br>大家心情都很沉重，气氛显得很压抑，爸爸坐在那里喂奶奶吃饭，可她根本就咽不下去，一边吃，一边吐，食物流的满身都是。我站在墙角，看着奶奶的样子，再也忍不住了，背过身子，我放声大哭。</br><br>奶奶用微弱的声音喊我，我擦了擦泪水走了过去，我抱住奶奶，泪水汩汩。奶奶口中不断的流着粘稠的液体，流在我的脸上和身上，我愈加的难过起来。</br><br>这顿饭是送行饭呀，我们都知道奶奶要行将就木了，看到自己最亲爱的人将要离去却无可奈何，那种揪心的痛是何等的撕心裂肺！</br><br>许久，奶奶走了，静静的走了，她的身体在我的怀抱里渐渐的凉去，凉透了我的心，这时，我反而平静了许多，没了痛苦，只是呆呆的坐在那……</br><br>几天后，一切后事都处理完了，小村庄又恢复了往日的平静，我也要踏上返校的路。</br><br>家人太忙，没有时间送我，我一个人来到了火车站。车还没有到，突然觉得头晕，我一头栽倒在铁轨上，迷迷糊糊的我看见一群人朝我跑来。</br><br>我闭上了眼睛，不知过了多久才醒来，我发现自己在做一辆小马车上，车上有很多人，不时的上上下下。我腹中难受，不停的吐，脏物被风吹着全流到我的衣服上。我一直吐啊吐，也不知道哪来那么多东西可以吐，车上的人说说笑笑，完全不在乎我。仔细一看，车行驶的方向是回家的路……</br><br>又回到了宁静的小山村，回到了家，或许有人不想让我走吧……</br><br>在村子里漫无目的的走着，碰见了那个她。儿时两小无猜，如今却各奔天涯，心情愈加沉重起来。我们相视无语，擦肩而过，错过了就永远的让它淹没在历史的长河里吧。</br><br>走着走着，天昏暗了许多，大风起，尘飞扬。闭目，耳边飘过千万种声音，我的心乱如麻……</br><br>睁开眼，发现我已在奶奶的坟头。跪下、磕头，是奶奶不舍我的离去吧……</br><br>抬头、远望、深思，世界的尽头是什么样子的呢？奶奶在那边过的可好……</br><br>迷迷糊糊的睡着了，良久，醒来，自己却在火车上，窗外是黑漆漆的夜，眼前是热腾腾的泪。哭着哭着就哭醒了，回忆着梦里的画面，心中的滋味无法表达。</br><br>后来我感到了恐惧，是对死人的恐惧，我开始怕黑夜了。曾经听过一个关于死人的故事，从前，在一个山区里，村子里又牺牲了两名民兵，万恶的土匪，杀人如麻……</br><br>天色已黑，尸体暂不能处理，只好将其运往村里的义庄，派两名民兵看管。</br><br>老王和小刘提了一瓶白酒来到义庄。所谓的义庄实际上是一座弃用的民房，房子里有一铺炕。炕西边那间屋子，也就是进门对的那一间停放着两具尸体。</br><br>寒冬腊月，老王和小刘坐在炕上喝着闷酒。要不是为了挣这几块钱，谁愿意来这死人屋陪着死人睡觉呀，且不说晦气，就是这破房子四处漏风冻也能冻死人呀。还好有酒，一来可以壮胆，二来喝了可以暖和一些。</br><br>二人无语，天黑的要命，外面飘起了雪，雪花随着风肆虐着。忽然，炕上的煤油灯灭了，屋子里顿时一片黑暗，屋外大风呼呼，屋内静悄悄。</br><br>夜，好可怕。陪死人的夜，更可怕……</br><br>刚刚把火柴放在地上了，老王静了静狂跳不止的心，摸索着穿上鞋，向停放尸体的房间走去找火柴。两间屋子之间只有一个门框，没有装门，门框上面挂一布帘。老王穿好鞋就要掀开帘子，可是当他的手触及帘子的那一刹那，老王呆住了，他浑身冒着冷汗，头发都竖起来了。原来老王手指碰到了一个硬邦邦的东西，那东西冰凉冰凉的，那股凉气透过手指凉到了老王的心。</br><br>这屋子里没有别的，该不会是……</br><br>老王毕竟年纪大，见多识广，迟钝了一会儿他便惊醒过来，他知道他摸到的不是别的，正是某一具死尸。</br><br>“快跑！诈尸啦”老王大喊，顺手摸起枪朝尸体打去。尸体受到子弹的冲击倒地，瞬间又弹了起来。</br><br>再说小刘，听到老王的喊声后先是一惊，然后掉头就往窗户那里冲去，谁料想他竟然和另外一具尸体撞了个满怀，小刘一跟头摔倒在炕上。他顺势来了一个一个驴打滚，爬起来就跳到地上找老王。</br><br>门和窗都被死尸堵住了，两个活人被两个死人夹在中间，进退两难。老王只能不断开枪逼迫尸体后退，两人一步步的向前挪动。小刘顺手摸过火柴，抓了几只划亮。在火柴点燃的瞬间，他们眼前出现了两张死气沉沉的脸，差点把二人吓死过去，喝的酒早已化作冷汗排出。</br><br>老王心想：老天爷呀，为何我如此命苦呀，本想赚点钱养家糊口，却不想遇到这种晦气事。老王心中抱怨着，眼睛不自觉的向上瞅了一眼。不看不要紧，一看吓焦人。房梁上蹲着一只黑色的大肥猫，它的眼睛闪着绿光，蹄子在那里翘来翘去的。</br><br>“该死的畜生！原来是你在做怪。”说着，老王一枪将肥猫打死，两具尸体随即倒地，不再动弹。</br><br>二人擦了擦冷汗，点亮了煤油灯，然后将尸体放归原处。老王被一只畜生给耍了，心里实在气不过，便把那大黑猫收拾干净烤熟了，二人煮酒吃猫肉，饱餐了一顿。</br><br>第二天清晨，人们来义庄处理尸体，赶到时均大吃一惊。屋子里躺着四具尸体：一具民兵的，一具老王的，一具小刘的，一具猫的。却少了另外一具民兵的尸体。后来人们在炕上找到了一具人骨，是失踪那个民兵的。</br><br>原来二人吃的不是猫，而是那个民兵的尸体！他们是中尸毒而死的，至于为何他们把人当作猫给吃了，无人能够解释清楚…。</br><br>每每想到这个故事，我就害怕不已，尤其是奶奶刚刚去世，我特别惧怕黑夜。每天傍晚我都一个人坐在平房上，目光在山路上搜寻着爸妈的身影。爸妈上山干农活，整日披星戴月。我自己在家不敢进屋，不敢接触奶奶躺过的炕，不敢碰奶奶用过的东西。记得奶奶去世那天把她的遗体放在一块木板上，之后我看到这块木板就感到恐惧。</br><br>很长的一段时间，我的心一直绷得很紧，对一个孩子来说这是极大的折磨。不知过了多久，我才渐渐的不再那么恐惧。长大以后我在想，家长应该适当的学会用孩子的眼光来看问题。也许一些事在大人看来很平常，然而在孩子的心中或许会留下不可磨灭的阴影。</br><br>三．祭祖</br><br>    已经四点多钟了，爸爸收拾好了东西要去祭奠爷爷奶奶，我也要跟着去。想想自己太不懂事了，奶奶去世十几年了，我竟然没去看过她一次。爸爸从来不叫我去，我又不愿去死人的地方，所以就导致了这种结果。可现在我长大了，懂事了。关键是马克思唯物主义，无神论也学多了，知道世界上没有妖魔鬼怪等不干净的东西，于是我便不再忌惮去坟地了，所以这次我要求与爸爸一起去看望爷爷奶奶，尽一下当孙子的孝道，百善孝为先嘛。</br><br>都说六月天，孩儿脸，说变就变。正月的天气也那么善变，屋外狂风肆虐着，路上细雨密密麻麻的飘着。风吹细雨斜砸在脸上，如同一根根钢针穿体而入，扎的骨髓一阵阵的痛，原来如此也可以痛彻心扉。</br><br>问世间情为何物，直叫人生死相许。想起往事，心情如这天气一样糟糕。喜欢一个人好久确不敢说，等到自己终于鼓起勇气说出来的时候，得到的答案却是一句对不起。原来暗恋也会失恋，我仰起头，感受着肆虐的风，不知这风会不会吹走我满心的忧伤。</br><br>    风若遥远的回音，追着梦的翅膀在亘古不变的记忆长河中寻找那一段飘落的时光。天上的雨点下来，我们躲在伞下，心中的雨点来了，我们又何处能躲？日晒风吹过后的心，早已没有了少年轻狂和那份不安。</br><br>    抬眼望去，面前是身材矮小，背弓已佝的爸爸。就是这样的一副身躯承载着我们一个家庭。记忆中的爸爸是那么的高大，浑身有使不完的力气，爸爸就如同孙大圣一般，无所不能。而如今，爸爸早已改了容颜，易了流光。天天手里黄昏，面上夕阳。岁月是撩人情思的线，却又无法帮你抓住过往的云烟。三千青丝早已成白发，唯一不变的是那颗跳动的心。</br><br>人生在不断的得到与失去，拥有时我们不懂得珍惜，等到失去时，我们痛苦万分，后悔不已。亲情，友情，和爱情，哪一个又有永恒？人们说爱是永恒的。从广义上说，爱是一种超越一切的力量，应该可以永存。然而从狭义上说，精神是要依靠于形体而发挥作用，形毁神灭。人总是要死的，人死了，爱亦去了。这本是常理，也许我们会难过，然而从人类诞生起，死亡便一直伴随着我们。</br><br>也就是说我们早就知道他们会死去，当时我们会难过，但这种难过会很快的逝去。最最让人痛心疾首的是人活着，爱已不在。时间会磨平一切，然而一次意外的相遇往往又会唤起那麻木已久的疼痛。</br><br>我常常问自己，人活着到底是为了什么，明明活的很痛苦为什么还要挣扎在这世上。有人告诉我，人活着是要实现自己的人生价值。然而他却不能告诉我我的人生价值究竟是什么，恐怕他也说不清自己要实现什么样的人生价值吧。于是我明白了，人活着得靠自己。有句话说的好:流自己的汗，吃自己的饭，自己的事情自己干。靠人靠王靠祖先，不算是好汉。</br><br>有时候生病，痛不欲生，真想一下子结果了自己，从此不再受苦，不用再面对各种压力。然而，我深深的知道，人活着不是为了自己，活着是一种责任。我们的命不单单只是属于我们自己的，它更多的是属于那些疼你，爱你，在乎你的人的。</br><br>自杀的人是不孝的，轻生是懦弱的具体表现。所以我在最绝望的时候也不会选择放弃生命，我不忍让我的父母亲人为我的死而撕心裂肺，二十多年的养育恩情我还没报呢。我更不愿意戴上懦弱的帽子，我是男子汉，以后也要顶天立地的。干嘛要问为什么活着，活着就已经足够了。</br><br>    一路的思绪足可以堵塞住长江黄河，还未回过神儿我们便已到坟地。这片坟地位于一座面南的山坡上，到处长满了拦腰高的草。时值正月，草还是枯黄的，摇曳在风雨之中， 颇显荒凉。天仿佛也变得昏黄，天地俨然一色，心中又何尝不是一片昏暗。枯草埋没了坟墓，亦埋没了我的心。回头想找一个足以让自己伤心的理由，然而还未找到，心已经酸了。</br><br>    所谓的坟其实只是一个个小小的土堆，没有碑石林立，更没有公墓的豪华。任你生前如何风光，死后还不都是守着自己的一堆土。人活着，干嘛要费尽心机，争名逐利。人生短短数十载，莫要忽略了最最宝贵的东西，而有些东西，生不带来，死不带去，又何必太过强求呢。珍惜该珍惜的，放弃该放弃的，这就是幸福之所在。人生往往不是得到的少，而是在乎的太多！</br><br>    我跟着爸爸在土堆之间穿梭。坟密密麻麻，很多地方都无从下脚。我们只能踩着人家的坟头过去。奶奶的坟墓在山坡的最顶端，这一路下来不知踩了多少坟头。妈妈对我说过，人死后有三个魂儿，一个留在家里，一个在街上溜达，还有一个就是守护着自己的坟墓。我一边走路，一边在心中默念：各位父老乡亲，非我等不敬，实在是迫不得已，还请莫怪！踩着你们了请多多包涵。</br><br>    我虽是读书人，学的是科学。然而科学跟尊重逝者之间并没有矛盾。就如同我们上坟一样，并不是因为迷信，纯纯是表达对先人的思念和缅怀。</br><br>    好不容易走到了坡顶，找到了爷爷奶奶的坟头。我们点上三炷香，又烧了一些纸，把带的水果、点心、饺子等一并供上，然后在燃烧着的纸钱上浇了一些酒。风刮的火舌跳动不安，烟熏痛了我的眼睛，更刺痛了我的心。幸亏今天下雨，草都被淋湿了，否则这么大的风准会引起大火。</br><br>看着跳动的火舌，心中不由的产生了一个问题，绞尽脑汁，百思不得其解：世间到底有没有灵魂呢？</br><br>也许大家会觉得这问题很蠢，这么多年的书白念了吗？</br><br>且让我们仔细的分析一下…</br><br>    先假设有灵魂吧，人活着的时候，魂魄会附在肉体之上。等到人死之后，灵魂要么升到天堂，要么下到地狱。不管是上天或是入地，灵魂都是在另一个地方生活。我们去上坟，祭奠逝者的亡魂，一年，两年，十年…</br><br>于是我就产生了一个疑问：按照神话故事和古籍记载的来说，灵魂是要投胎的，那么他们投了胎，我们烧的钱给谁花了呢？</br><br>    为何说灵魂必需要投胎？我是这样理解的，大自然的法则适用于一切地方。阴阳协调，有生必有灭，有灭必有生，这是一个动态的平衡。如果灵魂不投胎，那么他们的人口会越来越多，必然造成人口压力。根据自然法则，他们必然会离开阴间，也就是所谓的投胎。</br><br>    据上分析，灵魂必然会投胎，但是还有一个问题，灵魂在阴间的寿命有多长呢？也就是说我们烧钱的有效期是多少呢？这个我是无从考证的。难道阴寿跟阳寿是一样长的吗？谁能为我解惑？</br><br>    若说没有灵魂，那么我们为何要祭奠逝者，或许是一种缅的怀方式吧。但是的确有很多时候我们会看到逝者，是幻觉还是真实的存在呢？</br><br>等纸烧完，爸爸又点燃一挂鞭炮。儿时我曾被鞭炮炸过两次：第一次我的左手中指差点被炸掉，当时都露出白骨了，直到现在还留有一条明显的疤痕；第二次炸在脸上，左眼差点就废了。那次炸的厉害，脸都麻了，失去了知觉，只知满脸是血，不停地往下流。那会儿还在幼儿园，直接把我吓坏了，从那以后我便开始晕血。</br><br>一次躺在床上，觉得鼻孔有东西流出，坐起来用手一摸，原来是血，只是一点点，而且天没完全亮，看得有些模糊，即使是这样，我还是晕过去了。晕倒的感觉不好受，因为我并非没有知觉，而是感觉浑身上下麻麻的，脑袋跟醉酒了一般，整个身子都在颤抖，手脚冰凉，面色苍白，如同鬼魅一般。如此晕过好几次，后来慢慢习惯了，醒的也就快了。</br><br>自从被炸过两次之后，我就再也不敢碰鞭炮了。我躲在一边等着鞭炮放完，这时，不知从那里传来一声闷响。我确信那不是鞭炮的声音，那声音如同地堰倒塌一般。</br><br>坟地两边是苹果园，我们家乡属于丘陵地貌，果农在山坡上开荒种树，每块果园都建有地堰，以防水土流失。在雨季，地堰经常倒塌，会给果农带来许多麻烦。然而，现在是正月间，虽说也在下雨，但土却是冻着的，说什么地堰也不会坍塌，那这声音到底是从哪里传来的呢？正在想着，天空下起了小冰晶，砸在身上很疼，我们赶紧收拾了东西回家。</br><br>四．忆往昔</br><br>    回家的路上，我跟爸爸赛跑，我腿长，占有绝对优势，跑得自然快许多。或许是爸爸老了吧，哪能跑得过我这个年轻小子。但爸爸却露出了年轻的笑容，我心底浮上来一句话：岁月不饶人！</br><br>    岁月无痕，却苍老了我们；岁月无形，却犹如刀枪。</br><br>    岁月如水，默默无语的幽咽却磨圆了曾经细节生动的往事；岁月如水，点点滴滴的不经意却滴穿了我们自以为坚硬的心石；岁月如水，它的清冷能使我们的热情冷却，也可以使浮躁虚华归于本真。</br><br>    一老一少踏着岁月的路飞奔回家，与时间赛跑，趁年少。莫等乌丝变白发，空余恨。</br><br>    晚饭吃的饺子，我擀的皮儿，吃起来滑而不腻，柔而韧。已经忘记了从何时开始学会擀皮儿了，也就是前几年吧。小时候妈妈不让我弄面，嫌小孩子手脏。一直等我长大了，一次看电影，见林心如一下子能擀两个皮儿，于是我便跃跃欲试。再加上姐姐出嫁了，爸爸又经常上山干活，妈妈包饺子一个人忙不过来，才让我动手。我脑子笨但手脚灵活，对于这种不用动脑子的活我一学就会，但我始终比不过林心如。我想一下子擀两个皮应该要动脑子吧，这辈子我是做不到了。</br><br>    我对厨艺颇感兴趣，爸妈上山回家晚，每次我放学回家就把饭做好，做得多了自然就好上了这门手艺。每次爸妈正月里走亲戚，我都不跟去，我喜欢一个人呆在家里，中午自己炒几个菜，享受一番。其实那会儿也就是穷，饭菜缺乏油水，很容易饿。农村打集体那会儿人的饭量大的不可思议，爸爸那会儿能吃五六碗饭。开始不相信，现在想想爸爸并不是说谎，那会儿体力活重，饭菜又没有营养，人吃得多也不稀奇。现在不行了，生活好了，饭少而精，吃一点就饱了，身体比以前发育的还要好。我们这一代还是比较幸福的。</br><br>    晚上被饺子撑着了，自己做的格外好吃。“自己动手，丰衣足食。”当初延安精神就是这样悟出来的。饭后稍许，爸妈便睡下了，他们每次都睡那么早，早晨天不亮就起来说话，吵得我都睡不着。我的假期少的可怜，不忍将之浪费在睡觉上。我很推崇一句话：“生前何需久睡，死后自会长眠。”</br><br>学习我是不愿的，在学校里天天学，除了吃饭，睡觉，上厕所，所有时间都用在做题上。晚上我们也是不会放过的，天天打着手电筒在床上学习。后来学校禁止晚上在宿舍学习，舍管还真尽职，在楼道里走来走去，看到有光就大喊大叫的。</br><br>一次我同学在学习，舍管过去说他，不让他打手电筒，那同学真强，与舍管发生口角，差点把事闹大。后来那同学说，为了高考他什么都能做出来，谁要是挡住了他学习的路，他就跟谁急。大家都对他佩服的五体投地。</br><br>其实舍管挺混的，记得高三刚搬到老宿舍楼时，高三老师想先给我们一个下马威，以压住我们的气焰。第一天晚上政教处去了十几个老师，在楼道里大喊大叫，其实只有极个别的学生没躺下，根本就不影响我们休息。老师们就想借那几个同学杀鸡儆猴，在楼道里闹得震耳欲聋，把我们惹火了。于是各宿舍分别召开紧急会议，商讨对策。</br><br>我对舍友说：“他们这是想给我们个下马威，想压住我们，这会儿要是被压住了，以后就永远也翻不了身了。不是东风压西风，就是西风压东风，为了以后的幸福生活，我们反了吧。”大家一想挺在理儿，于是我们宿舍十几个人一起冲了出去，其它宿舍听到动静也都一股脑儿的跑了出来。</br><br>可能大家看到这里会觉得奇怪，一个宿舍怎么会住十几个人呢？的确如此，十几个人还是少的，记得在初中的时候，我们是几个班好几十个人住一间屋子。乡下条件艰苦，学校里把床和床对在一起，然后我们就一个挨一个的躺着，挤的很。</br><br>人多则乱，东西经常会丢掉。人多也脏，各种脚丫子味混在一起，我们就是睡在这种环境中。这些都不算什么，最变态的是我们班有两个男生，总是在半夜里起来，偷偷的摸到别人的床上撒尿。记得有一天早上，我起床穿鞋，却发现鞋子里湿漉漉的，当时还以为是谁不小心把水洒在上面了，后来想想很可能是他俩往我鞋子里撒尿了。</br><br>好了，言归正传，见我们一群人怒气冲冲地出来了，几个老师傻了。一老师开口问道：“你们不睡觉出来干嘛？”当时声音都打颤了。我们就说他们吵着我们休息了，他们自知理亏，再者如果动起手来他们必定吃亏，而偏偏又法不责众。学校不可能为了那几个老师而开除我们高三所有的男生，那样还抓什么出生率啊。</br><br>其实叫他们老师是尊重他们，政教处都是什么人，大家都心知肚明。进到政教处比赌场好不了多少，他们不教学，主要管学校纪律，说白了，他们是靠暴力恐吓吃饭的。</br><br>    那天晚上是他们退得步，那几个被逮住的同学向群众投来感激的目光，高三一年我们在宿舍过的蛮自在的，以至后来我思念老宿舍，导致高考落榜，我怀着激动的心情回到学校复读，又在那睡了一年，还当了舍长，手下有十二位小兵。两位舍管也算猖狂，但每次进到我们207都客客气气的，如此和平共处了一年。本想再回去睡一年，奈何国家不让办复习班了，我只好作罢从此结束了我的高中生涯。</br><br>    高三那会儿特别累，六月挥汗如雨，作为一位中国学生，这是无法逃避的残酷现实。回想高三，教室里充斥着各种营养液的味道，每个角落都被书本占领着，你能清晰的感受到一种叫“高考”的东西压迫着你的神经。空气里更充满了诡异的色彩，随便吸入一口，你就能马上品出它是被“函数”包围，还是被“唯物辩证法告诉我们…”所蹂躏。墙上贴着一句醒目的话；高考——不得不爱的魔鬼。</br><br>    我觉得很悲哀，明明不是为了试卷而活的，却无缘由的对它们有不可推卸的责任。有时候狂喊一句：“我们的命运凭什么由一张卷子决定？”结果四周全是尖冷的笑声；“疯子！”</br><br>后来高考我成了一个高分落榜生，自己不甘心，又复读了一年。在08年高考中成为一位低分上榜生，终于考上了向往已久的“枣院”。</br><br>五．有鬼</br><br>    回到元宵之夜，我不愿意学习，便打开电视机看元宵晚会。说实话，真的很不好看，还插什么广告。说到广告我就气，现在都什么广告啊，没有几条有水平的，一点艺术感都没有。有些你看完了都不知道它在推销什么，还有的简直恶心人，就是那种，两个人，一男一女，拿着个廉价货在那吵吵嚷嚷的，感情丰富，心情激动，跟患了甲亢似地。讨厌！我懒得批评！</br><br>    一个无聊的人，看着无聊的电视，打发着无聊的雨夜。不久，睡意渐浓，刚刚眯上眼睛就被电视机里的噪音吵醒，本以为又是那讨厌的广告，可睁开眼睛一看才知道我冤枉人家了。原来是信号不好，荧屏上出现雪花,发出呲呲的声音。窗外雨更大了，风也躁动不安，脑海中浮现出一句诗：“夜阑卧听风吹雨，铁马冰河入梦来。”</br><br>    看看钟已经夜里十二点了，时间不早，该休息了。我关了电视，去自己房间躺下。家里有三张炕，我自己睡了一张大炕，爱怎么滚就怎么滚，往往夜里会转一个圈。小时候睡觉经常往地上掉，被子和枕头一起拖到地上，正好打地铺。妈妈跟我说我小时候，有一次睡觉，我又滚到炕边，就在我要掉在地上的一瞬间，妈妈在睡梦中醒来，伸手便把我从空中抓了起来。我竟然没有摔着，不禁佩服母爱的伟大，睡觉都那么警醒。</br><br>    靠近炕的里面是一扇大窗，躺在炕上，听着风雨声格外舒服。不知从何时起养成了一个爱好，喜欢听着雨声睡觉，尤其是打雷的夜睡得更香。其实我是怕打雷的，但躲在家里比较安全。或许是因为外面越是危险越能衬托出家的安全感吧。</br><br>    儿时见过几次雷砸在我家院子中，一团火花，嗖的一下就砸下来了，后人由此受到启发，发明了一个词“迅雷不及掩耳之势”，用以形容速度之快。再后来有人就根据这句话而创建了一个家喻户晓的下载工具——迅雷，该工具如同其名字一般，发展迅速，很快的就占领了大陆市场。由此可见，一个好的名字真的可以影响到人生前途。</br><br>    都说醉汉和小孩不怕老虎。一开始我也不怕雷，甚至还对其颇有好感。每次打完雷后，我都会跑出去寻梨。在我们这儿，“梨”不读 “li”而读“lei”同雷谐音。邻居家二妈经常拿梨给我吃，并说这是天上打雷时掉下来的。小孩子总是愿意相信大人的话，后来想想挺危险的。如果那时我馋一些，冒雨到院子里捡梨，那还不得让雷给劈死啊。我确信天上不会掉馅饼，但我不敢保证天上不会掉雷。以后再骗小孩子一定要注意你的谎言是否有危险性。</br><br>我跟雷颇有缘分，不但多次见过，还亲密接触过，差一点就零距离了。这要追溯到我初四暑假时。也许你们看我会觉得很老气，可孩子们不这样想，我在家里是出了名的孩子王，村东头的孩子都归于我的门下，天天跑到我家，玩得不亦乐乎，更有甚者乐不思蜀。孩子家长可清闲了不少，把孩子扔我这儿，他们便可以安心的上山干活。</br><br>不但在我村如此，在我小姨家更甚。每年放假我都会去小姨家跟表弟玩一段日子。他们村的孩子特别多，几乎每家有两个，很多孩子都是我看着长大的，不禁感慨时光飞逝，容颜易老。她们长大的同时，我在变老。在那边呆久了，孩子们便对我产生了感情和依赖。每天中午都不睡觉，死皮赖脸的敲我们的门，撵又撵不走。孩子喜欢缠人，都七八岁了，我前面抱一个，后面背一个，周围那些都爬不上去，又撕又叫的，经常被抓伤，又不算工伤，只能自己认了，这种压迫，纵是泰山也承受不了啊。</br><br>    小孩子玩起来没有够，把我弄烦了我便往家跑，无奈被她们堵住门，进不去。实在没办法就带着她们围着一排房子绕圈，她们小，跑不过我，我转一圈回来就能顺利进家。插上门，她们闹一会也就走了。跟她们玩还是蛮开心的，小孩子单纯，没心机，而且经常提一些天真的问题，惹得我哈哈大笑。</br><br>初四暑假的一个雨天，我带着一群孩子在门口玩，我们躲在房檐下的车斗上，由东向西排成一排。一个小孩儿问我：“哥哥，天上为什么会打雷呀？”我想了想跟他讲云摩擦生电太麻烦了，而且他还不一定能听明白，于是我就对他一本正经的说：“打雷是因为天老爷爷发脾气了。”刚说完，天空一个霹雳砸下来，毫不犹豫的在我脚尖前面迫降。我恨不得把它直接踢回去。</br><br>当时我穿的是拖鞋，如果砸在脚上，我想最起码要废掉一只右脚，倒霉时小命都没了。这时才想起骗小孩之前一定要考虑安全问题。还有从小老师就告诉我们，雷雨天不要在大树底下避雨，不要靠近金属物品。遭到雷击以后我明白了，老师是不会骗我们的，从此我变成了一个十分听话的乖学生。在老师眼里我是一头温顺的驴。</br><br>    躺在炕上，辗转反侧，又想起了那个古朴的小村庄，想起了那个曾经让我撕心裂肺的人。付出的一切换来了决裂，时间已悄无声息的流过，原以为记忆会随着年华的老去而褪尽了瑰丽的颜色，却不想尘埃落定处，爱的空气依然浮沉；本以为时间熨平了旧日的伤痕，但那份破茧的挣扎依然撕心。本以为把你藏在内心的深处，藏到任何人，任何岁月都无法触及的地方，可你弹指间就唤醒了我麻木的记忆。尘封的思绪汩汩而出，在瞬间汇成泪流，湿润了眼眸，冲刷了心谷。我不自觉的想起了曹磊的《车站》里的歌词:</br><br>“梦里哭泣 泪湿了枕头</br><br>仿佛听见你的问候</br><br>你说当初不该轻易放手</br><br>我也后悔没有把你留</br><br>忘不了你最后的温柔</br><br>细数这回忆 不肯走</br><br>爱若痛了 就喝一杯烈酒</br><br>我已没有快乐的理由</br><br>飞啊飞 啊飞～</br><br>又飞到了你的身边</br><br>飞啊飞 啊飞 啊飞～</br><br>就飞到了你的身边</br><br>痛到泪流干 不再流</br><br>爱到云深不怕羞</br><br>苦苦着为我守侯</br><br>  何时伤痛是尽头…”</br><br>    雨还在不停的下，我思绪飘渺，意识逐渐模糊，背对着窗昏睡过去。梦中互感后背阴寒，虽说正月里天气寒冷，但是关好窗躲在家里，而且盖着厚厚的被子，怎么也不该这样冷啊。这种冷并非是干冷，而是有种潮湿的感觉，冷的彻骨，哪里来的一股泥土的味道？</br><br>迷迷糊糊的我转过身想拉拉被子，眼睛不经意间瞄了一下窗外，不看不要紧，一看吓煞人，窗户不知何时被打开了。我明明把窗户闩死了，怎么会自己打开了呢？我不禁想起了以前听过的鬼故事，小时候到大街上玩，经常有很多大人在一起聊天。</br><br>有一次听他们说了很多身边的鬼故事，绘声绘色的讲得那么真实，再加上平时遇到的一些很诡异的事情，我不禁害怕起来。是不是今天去坟地带回了什么不干净的东西？我不敢多想了，壮着胆子起身关窗。正当我的手指触及窗的一刹那，我被窗外的景象吓呆了。</br><br>窗外，墙边，一个人慢慢的走了过来，确切的说应该是移过来的。不，那绝非是一个人，它的脸，有正常人脸的两倍大，苍白的脸上是如树皮般翘起的老皮。眼窝深陷，黑洞洞的，看不到眼睛，鼻梁塌陷，只剩两个鼻孔。嘴皮干枯，紧紧贴在那一口獠牙之上，舌头早已糜烂，嘴里散发着恶臭。双耳早已残缺不全，奇怪的是白发犹存，在头上绾了一个发髻，凌乱不堪。它身材矮小，佝偻着背，枯瘦如柴的双手搭在窗上，黑色的指甲嵌入铝合金窗框。</br><br>它仰着头，用黑洞洞的眼窝看着我。一股阴寒之气扑面而来，直冷到我的双脚。我当时已经呆了，吓得忘了呼救。人在受到过度惊吓之后就跟傻子一般，最基本的本能都会忘记。</br><br>    就这样对峙了一段时间，我终于醒了过来，赶紧把窗拉死。它刚刚反应过来，开始往里钻，一不小心撞在玻璃上，把它弹了回去，如此试了几次都没进得来。估计它不认得玻璃吧，只见它把脸贴在玻璃上，脸上的皮一点点的往下掉，忽然，它露出了诡异的笑，眼窝里闪出一丝蓝光，稍纵即逝，然后它也不见了。</br><br>    我舒了一口气，一下子瘫在炕上，全身早已被冷汗浸湿，想着刚才的一幕，再也无法入睡。难道是我产生了幻觉？看着窗上的指印，我否定了自己的猜测。除非是在做噩梦，可这梦也太过真实了吧。正想着，院子里又传来了动静，是门！门在响，它是在开门！我分明听到了门被打开的声音，厨房里发出了碗碰撞摩擦的声音，在安静的夜里显得那么沉闷。天哪，它进了厨房！</br><br>我家一进门便是厨房，厨房东面有两间房，西面有一间。而我就睡在西面的那一间。也就是说，我的房间跟厨房之间只有一扇木制门，而它就在厨房里。我能感觉到它朝我的房间走了过来，那粗重的喘息声萦绕在我的耳边，那张惨白恶心的脸又浮现在我的脑海中。</br><br>不！我不能让它进来，不管它是来干嘛的，我能感觉到一股死亡的气息。我一定要阻止它！这时我已不顾自己的恐惧，人在求生时往往会突破极限。我们总是对超出这个世界的存在和未知的东西充满恐惧，可当我们真正面对它们的时候，一切就不在那么可怕。我马上起床下地用力顶住房门，不让它打开。</br><br>它真的过来了，那喘息声就在我耳边，门在晃动，它试图要进来，我屏住呼吸，用尽全身力气紧紧的顶着门。门外的声音渐渐的弱了下来，直至消失。难道它走了吗？我把眼睛放在门缝往外看，可是模模糊糊的看不清，我揉了揉眼睛，刚想往外再看看，那一刻，至今仍历历在目。</br><br>    正当我把脸贴在门上的时候，它的脸凑了过来，两双眼睛就那么近的对视着，我又看到了它那诡异的笑和幽幽的眼神。我还未来得及反应，它便开始活动了，只见它的脸开始扭曲变形，越来越薄，最后如同一张白纸一般，从门缝中慢慢的钻了过来，我吓坏了，一个高儿跳了回去。只见它把手伸了进来，开了锁，门就是这样被它打开的，以后安装门一定要密封的。</br><br>它进来了，脸上依然是那诡异而贪婪的笑。它逼近了，我已无退路，只能爬到炕上。它不动了，就那样僵持了几分钟，它在打量我。忽然我觉混身一沉，倒在炕上，脖子很紧，犹如被人掐住一般，呼吸越来越困难，四肢瘫软无力。我睁眼却迷迷糊糊的什么都看不到，我张嘴却什么都喊不出来，只能从嗓子里往外出气，我努力挣扎却动不了一下。过了一会儿，我轻松了一些。可只是瞬间而已，接着又被压住了，那感觉真的是生不如死，也不知折腾到什么时候我又迷迷糊糊的睡去。</br><br>六·真相</br><br>    第二日醒来，我已是憔悴不堪，昨晚之事萦绕在脑海中。我已明白了事情的来龙去脉，就在昨夜昏过去那段时间，通过感应，真相已经全部浮现在我脑海中。</br><br>那的确是个鬼，而且是个吊死鬼。它生前是我们村的一位老太太，在儿子家生活。早时候条件不好，很少有人盖新房，儿子结婚后就住在原来的房子里，跟父母在一起。她家老头死的早，结果儿子不孝，吃饭不管她，甚至连杯水都不给倒，冬天盖的是薄薄的被子。</br><br>虽说那会条件不好，但供养一个老人却是绰绰有余，然而儿子一家三口愣是不管她。老人饥寒交迫，实在无法忍受生活的痛苦，最后用窗帘上吊自缢而死。都说无家可归的人命苦，哪知有家犹如无家那才更痛苦。老人自杀并非懦弱，实在是已经心寒，这样活着早已没有意义，既然儿子不喜欢自己，又何必活着碍他的眼呢。</br><br>    老人是带着怨气而死的，家里人发现后，十分不安，于是便定做了一副棺材将其好好安葬。记得小时候有一次村子里死了人，妈妈喊我出去看。在我们这儿就这样，不管是结婚还是死人，都会吸引一大批观众。那次我看到几个人抬了一副很大的黑色棺材，前面有人放鞭炮，后面跟着一群穿孝衣戴孝帽的人。走一会儿，哭一会儿。一般来说妇女是要跑到前面哭棺材，男人门跟在后面。跟哭坟一个道理，都是妇女趴在坟上大哭大叫的，而男人们不用哭，磕几个头便完事。</br><br>原来我遇到的那次正是抬的老太太，她和我爷爷奶奶葬在同一片山坡上。这时我才想起昨天坟地里的那声闷响，那明明有一座倒塌的坟墓，整个山坡上只有那么一座埋棺材的坟墓。那座坟墓东西走向，而在西面塌下去一部分，有两米深，里面什么都没有。</br><br>我好好的回忆了一下那处坟地的布局，此地形势，东方青龙箕居嫉主，西边白虎蹲坐衔尸，四面低垂，八面交吹，明堂渐渍，草污臭秽，不祥之地啊。乃是有名的“十贱之地”——白虎衔尸。</br><br>    白虎，本为西方七宿奎、娄、胃、昴、毕、参、嘴之生象。《礼记曲礼上》 ：“行前朱雀而后玄武，左青龙而右有白虎”。又云：“前南后北，左东右西，朱雀、玄武、青龙、白虎，四方宿名也。”风水术指穴山右方之地形。《葬经》云：“故虎蹲谓之衔尸”，注曰：“右山势蹲，昂头视穴，如欲銜噬冢中之尸也。”又《葬经》云：“白虎驯服……形势反此，法当破死。”注曰：“驯，善也，如人家蓄犬，驯拢而不至有噬主之患也。頫者，低头俯伏之义，言柔顺而无蹲踞之凶也。《明堂经》曰：“…虎怒蹲视，昂头不平，祸机中藏。”</br><br>    据《三国志·辂络传》载：三国时术数名士管辂，曾随军西行，经过毋丘俭的墓，“倚树哀吟，精神不乐”，人问其故，管辂回答说，其葬地大凶，有白虎衔尸等诸种凶象，不过二裁，将有灭族之危，是以“林木虽茂，无形可久，碑言虽美，无后可守”。</br><br>   青龙和白虎，指穴场左右两側形势。风水家认为龙虎二山是穴场护卫，当相互抱持缠绕，趋揖朝供于明堂。葬经云：“龙虎抱卫，主客相迎；”注曰：“凡真龙落处，左回右抱，前朝后拥，所以成其形局也。未有吉穴而无吉案，若龙虎抱卫而主客不相应，则为花假无疑。”如果是平洋脉穴，亦应寻龙虎之迹，觅冈阜之团簇环抱。</br><br>    《葬经》云：“夫以支为龙虎者，来止迹乎冈阜，要如肘臂，谓之环抱。”注白：“此言乎洋大地，左右无山以为龙虎，止有高田勾夹，故当求冈阜之来踪土迹于隐隐隆隆之中，最要宽展如人之肘臂腕肉情……其形如步武旋转，自然团簇环抱而恬软也，”以风水家看来，龙虎二山贵缠绕相应抱持降伏。</br><br>    “十要紧”所谓“四要左右盘旋”，“十富”所谓“三富降龙伏虎”，“十不葬所谓“十不葬龙虎尖头”， “十贵”所谓“七贵圆生白虎”，“二十八要”所谓’虎要缠”，“二十六怕”所谓“龙虎怕压穴”，“龙虎怕断腰”，“虎伯窜堂”，皆为此意。</br><br>    又倘若右无白虎，是为左右皆空，十贱之地，主孤寡清贫，衣食生愁，均是此意。如果龙虎无情，既无呼应，亦不相拱卫，主家人离异。葬谚所谓“面前龙虎两脚飞，退田父子各东西，更主出人生忤逆，兄弟相打两分离”者是也。龙虎之形又均忌各有二山相随，主女媳淫乱不贞，忤逆不孝。亦忌龙虎左右皆空，或残缺破损，为无以藏风，无以聚气之故。</br><br>    老太太本来就是含恨而死，心中憋着一股怨气，再加上埋在这白虎衔尸的“十贱之地”，尸骨不化，形成荫尸，荫尸的最大特点就是有理智，而且必有怨气，但它的理智很容易失控。这就是它的危险之处，有仇必报，一旦它的怨气消失以后，荫尸就会马上腐烂。也就是说，它是靠一股怨气而生的。</br><br>    后来她的儿子无病而终，死的离奇。事情发生在老太太死后的第七年，那天她儿子和我们村的另一个人一起开着三轮车出去拉货，去的时候他走在前面，另一个人跟在他后面，就这样两人一前一后的开着车走在路上。不巧路上遇见抓车的交警，农村人一般不愿给车子挂牌，因为各种费用加起来很高，车子平时也不出村，一般没有问题。这次算他们倒霉，恰巧就给碰上了。那条路我以前天天走，有一段路中间高，两面都是斜坡，而且有一个大转弯，也就是说在两边都看不到最高点。交警精的很，充分利用这个有利的地理条件，车子从两边往上走根本就看不到交警。等走到跟前发现了，逃也逃不掉了。</br><br>    那天，他俩就遇到这事了，等两人发现交警为时已晚，只能硬着头皮往前开。奇怪的是，交警放过了她儿子，却逮着了后面的那个人。费了好一番口舌，罚了点钱，并没扣他的车，身上没钱自然不会补证，就这样算了。后面这人不服了，都没挂牌，凭什么单抓我不抓他啊。返回时后面那个人要求跟它儿子换位置，走在前面，结果在路上又被抓了，老太太的儿子仍旧没事。那人虽一肚子火气，但又不好发作，只能怨自己命不好。</br><br>    第二天，村子里传出老太太儿子的死讯，死的很突然，并未发现有什么病，只是睡了一觉就再也没有醒来。后来听人说，那天交警不抓他是因为根本就看不到他，那就是死亡的预兆。</br><br>    那么为什么老太太会来找我呢，她的死跟我完全无关啊。我只不过是小时候看到过她的棺材，而且围观的人又不只我一个，为何不去缠他们呢？为什么当初她不找我而要等到十几年以后呢？昨天晚上她又对我做了什么呢，我好像并没有什么问题啊。我一肚子的疑问，这事我不能瞒着。我跟爸妈费了好半天才将事情的经过讲清楚，爸妈一听挺玄乎的，怎么也不信。他们说昨晚什么动静也没听到。无奈之下我让他们到我房间看窗上留下的指痕，他们这才相信，但却摇头不已。的确，这种事情没发生在自己身上谁又能相信呢。</br><br>七．丘处机与太虚宫</br><br>  这事情自己根本就解决不了，得请高人相助才能破了此劫。这时我想起了玄青道人。他是太虚宫里的道士，是我在城里读高中时认识的。说是认识，其实也就是有过一面之缘而已。</br><br>  高一时，我天天出校门吃饭，学校餐厅里的饭特贵，而且人多还得排队。外面人虽然也不少，但是不用排队，只要你能挤就行。一天傍晚我跟同学出去吃饭，在校门口南面碰见了一个道士打扮的人，六十来岁的年纪。我刚要冲进饭馆却被他拦住，说什么我跟道家有缘，要度我出家。还告诉我他是太虚宫里的玄青道人。</br><br>  他说我六根未净，非要赠我一个道号——了尘兰若，好让我随时警戒自己，切莫留恋红尘。果然到今天为止，我还是孤身一人。当时我以为遇到骗子了，再说肚子也饿了，再不进去，饭菜就被抢光了。我也不听他唧唧歪歪的，撒腿就往饭馆跑。只听他在后面大吼：“你会明白的，总有一天你会用到我的。”</br><br>  后来我也曾到过太虚宫，只不过是在它旁边的庵里水库玩，并没有进去。</br><br>太虚宫是由我国道教全真龙门派创始人、著名的道学家、养生学家和文学家丘处机，于公元1191年以故居为观主持修建，当地人称之为“滨都宫”。其时占地86500余平方米，金朝章宗皇帝亲赐匾额“太虚观”，元朝帝妃遥拜丘处机为师，赐《道藏》6000卷。太虚宫盛极一时，闻名海内外，被誉为“东方道林之冠”。 </br><br>      太虚宫座落在栖霞城北的滨都里，位于平山前怀、长春湖畔，四周密林蓊郁，梵宇巍峨，宫殿金碧辉煌，檐牙高啄，依山傍水，是一块风水宝地，所以才有“天上有天宫、地上有太虚宫”的说法。  </br><br>太虚宫自1995年开始在原址进行重建以来，总投资5000余万元，占地面积13万平方米，宫殿建筑面积5200平方米，有大小殿堂34座，主要建筑包括三清殿、玉皇殿、十八罗汉庙、老母阁、王祖庙、宝塔、竹林院、通明轩等。</br><br> 2003年太虚宫被国务院批准为宗教活动场所，成为山东省乃至全国又一座大型道教宫观。拥有天下第一汉字大门——“道”字大门，以“道”字为建筑造型设计，高20米，意在解释“道可道，非常道”。拥有目前国内最大的三清殿，供奉着玉清原始天尊、上清灵宝天尊、太清道德天尊三位道教地位最高的尊神。这三座神像高8.1米，底座高1.4米，总高度达到9.5米，象征着“九五”至尊，是国内最大三清尊神的铜座像。</br><br>    说到太虚宫不得不提起丘处机。</br><br>  丘处机(1148–1227年)，是道教的一支全真道掌教人。字通密，号长春子。登州栖霞(今属山东)人。金庸笔下《射雕英雄传》人物之一。丘处机自幼失去双亲，尝遍人间辛苦。童年时即向往修炼成“仙”。栖身村北之公山，过着“顶戴松花吃松子，松溪和月饮松风”的生活。为磨炼意志，曾供奉王重阳、马丹阳(时已去世)像于官庵，并主持了“万春节”醮事。向皇帝作“持盈守成”的告诫。由此名声大振。 </br><br>　1191年(金明昌二年)秋，丘处机回归故里修建滨都宫(赐号太虚观)作为传道之所。1206年(金泰和六年)，他重返宁海，改马丹阳故居为玄都观。1208年后，丘处机曾两访崂山，足迹遍及青州、登州、莱州等地，扩大了全真教的影响，1214年(金贞祐二年)，益都杨安儿起义军攻克登、莱等州，丘处机奉旨招抚了部分义军。其时，金、蒙、南宋三势鼎立，争相诏求丘处机，他概不应诏。 </br><br>  1219年冬，元太祖成吉思汗派近臣刘仲禄持诏书相邀，丘处机说：“我循天理而行，天使行处无敢违。”遂带弟子18人前往。</br><br>  他们从山东莱州动身，经宜化(今河北宜德)，越野狐岭，东北行至呼伦贝尔，再沿怯绿连河西行，穿越蒙古高原、金山，甫下经别十八里、昌八里(今薪疆昌吉)、阿力麻里，塔刺思河、塞蓝。(今哈萨克斯坦奇姆肯特)、霍阐没辇(锡尔河)、撒马尔罕、碣石(今乌兹别克斯坦沙赫里·沙勃兹)，越阿姆河而南，历时3年，行程万里，74岁高龄的丘处机终于会成吉思汗于雪山。</br><br>  每每进言：“要长生，须清心寡欲；要一统天下，须敬天爱民。”此讲深得成吉思汗赞赏，口封“神仙”。 当时，蒙古铁骑在成吉思汗的率领下打遍天下无对手，灭国无数，建立了一个世界历史上国土面积最大的国家。</br><br>  在那时，蒙古骑兵每攻占一个城市、一个国家，轻者大肆劫掠、抓战俘和女人为奴隶，重者屠城，满城人口尽数屠杀。可是后来当成吉思汗的子孙灭宋之时却少有屠城，也使得中国多少年来的文化、建筑等等诸多方面没有遭到毁灭性打击，这中间丘处机所起的作用的不可估量。只因丘处机乃一个道士，在儒家文化为主导的宋朝乃至后世，历史并没有给丘处机一个公正的待遇，可叹啊！</br><br>  1224年(元太祖十九年)，丘处机回到燕京，奉旨掌管天下道教，住天长观(今白云观)。同年，丘处机曾持旨释放沦为奴隶的汉人和女真人3万余。并通过入全真教即可免除差役的方式，解救了大批汉族学者。自此，全真教盛极一时，丘处机的声誉亦登峰造极。寺庙改道观、佛教徒更道教者不计其数。1227年(元太祖二十二年)，丘处机病逝于天长观，终年80岁。元世祖时，追封为“长春演道主教真人”。</br><br>　丘处机遗著有《大丹直指》、《摄生消息论》、《蹯溪集》和《鸣道集》等。其诗词作品，在金、元之交有一定的代表性，后人所编《元诗别裁》、《词林纪事》都选有他的作品。&lt;&lt;蹯溪词》一卷，由近人朱孝成辑于《疆村丛书》。丘处机西游经历，由其弟子李志常的《长春真人西游记》详载。</br><br>下面为丘处机一生的大事记</br><br>　　1148年，丘处机生</br><br>　　1162年，成吉思汗生</br><br>1167年，丘处机见重阳真人，弃亲出家</br><br>　　1188年，丘处机应金世宗召，到北京论道</br><br>　　1189年，丘处机还陕西</br><br>　　1190年，丘处机回故乡山东</br><br>　　1206年，成吉思汗上尊号“成吉思汗”</br><br>　　1211年，蒙古军围攻北京</br><br>　　1215年，蒙古军再攻北京，克之</br><br>　　1219年，刘仲禄奉命东行访问丘处机，成吉思汗誓师西征</br><br>　　1220年，丘处机从山东到北京等地</br><br>　　1221年，丘处机正式启程西行，年底到邪米思干</br><br>　　1222年，丘处机见成吉思汗于大雪山之阳</br><br>　　1223年，丘处机辞别成吉思汗东还</br><br>　　1226年，成吉思汗率军攻击西夏</br><br>　　1227年，七月七日，丘处机去世，十二日，成吉思汗去世</br><br>八．玄青道人</br><br>  既然已经走投无路，不如找那个道士试试，死马当活马医吧。正月十六上午，我进城去找玄青道人。从我家到城里得坐两个小时的汽车，在汽车站下车，再坐半个小时的公交就到达太虚宫了。太虚宫位于同三高速附近，东临碧波荡漾的庵里水库，前面环绕着滨水河与白洋河，北依雄伟的公山，西对巍然屹立的艾山，道学家选择此地做为修行胜地，正依了“左青龙、右白虎、前朱雀、后玄武”的道家学说。</br><br>  现在太虚宫已经成为一个旅游景点，对游人开放，进去要买门票。我拿了票踏入太虚宫山门，首先看到的是太虚宫的主殿——三清殿，这是三清老祖之庙，庙宇宏伟，雄壮高耸，碧瓦丹墙。据传，与北京故宫的太和殿相比，太虚宫与之只有一砖之差，可见其营造的宏大规模。</br><br>  三清殿内，供奉三清老祖塑像三尊，塑像与大殿的高度相同，这是栖霞最高的塑像，塑像的手掌，纵横约有五六平方尺，宽能卧下一个小孩子。三清殿前，有两个形态可掬的石狮，相传这是由丘处机神游江南怀袖而来，这两座石狮东西而座，把守着这八百年的古刹。在石狮的南面，有一块石碑，由于年代久远，碑上的文字已模糊不清，大约是歌颂三清之德，或是记载太虚宫建造的事迹。</br><br>三清殿后，是供奉着玉皇大帝的紫阙玉皇神殿，规模略小于三清殿，殿东有一座小庙，内有一塑像，身高仅二尺左右，是供奉我国建造的鼻祖鲁班的，这座塑像虽小，但是却维妙维肖，左手握着拐尺，右手倒提着钱串，表示这位大师只钻技术、不爱钱财，幽默有趣。</br><br>三清殿的西南，有一处老母阁，阁有三间小楼，阁内塑有三尊老母像，一尊坐像、一尊卧像、一尊梳头像，将母亲的娴雅淑慧表达得栩栩如生。老母阁的东间，有吕洞宾、胡三太爷像，西间有送子娘娘像，神采奕奕，焕若真人。</br><br>在老母阁前约百余步的地方，有一口古井，这便是大名鼎鼎的长春井，相传当年丘处机修建滨都宫三清大殿时，由于缺乏木材，派人到江南伐木，木材伐好之后，用木筏子装好准备乘风运回栖霞，不想风向却突然改变，木阀被吹到了海岸上，丘处机便施用法术，派人将这些木材都投入当地的一口井里，然后再掘出这口长春井，数天后，这些木材便从长春井中涌出，这才让滨都宫得以按时完工。这口井即被后人奉之为长春仙井，是栖霞市的八景之一。</br><br>关于这口井的另一个传说是，当年丘处机云游中原、关西、西域等地，有一年忽闻家乡久旱无雨，大地龟裂，禾苗枯死，人畜渴死无数，他便命人择地掘井，却不想掘出一泉，泉水绵绵不断地从井中涌出，拯救了家乡的难民，老百姓胜感其恩，便称这口井为“长春仙井”。</br><br>绕过老母阁，有道院一所，东侧有通明轩三间，这是丘处机修道禅坐的地方，禅院安静幽僻，西北处有一座竹林院，是丘处机的弟子当年修行的场所。通明轩往西，有十八罗汉庙一座，内有十八罗汉塑像，这十八尊塑像或立、或卧、或俯、或仰、或行、或斜、或倚，状态奇异，喜怒哀乐，尽收眼底。</br><br>老母阁西，还有丘祖殿一座，高大雄伟，规模比三清殿略小，内有丘处机像一尊，旁有丘处机两位得意弟子范全生、范相生兄弟像两尊，丘处机端坐大殿中央，右手抚膝，左手执一小锄，面貌和善，神情自然，令人备感景仰。</br><br>丘祖殿前，有一尊墓塔，是丘处机为其父母立的坟墓，塔高十余米，在塔的周围，雕有八幅佛像图，塔的腰部，砌有一块石文，上写篆书《满庭芳》一文，大意是丘处机为答谢乡亲保护其父母之坟的感激之言。</br><br>丘祖殿后有范祖殿，内有二范像，有碑刻记述二人辅道修行的事迹。在公山的后坡，还有王重阳庙一座，除了王重阳塑像之外，还有一处著名的丘祖摸钱处。</br><br>相传丘处机早年在公山读书修行时，为了锻炼意志品质，曾故意将铜钱扔入草丛中，然后再去寻找，直到找回来为止。颇为神奇的是，这里生长的刺棘从来不长倒刺钩，传说是丘处机摸钱让真神受了感动，发下慈悲。</br><br>据古志记载，三清殿、玉皇殿、十八罗汉庙、老母阁、王祖庙、宝塔、竹林院、通明轩，都是丘处机当年亲自监工所建，丘祖殿是两位弟子后来修建，范祖殿为后人所建。</br><br>太虚宫建成后，经历了风雨沧桑，刚刚建成后的第二十三年，太虚宫便遭到了一场大火。当时丘处机传道外出，弟子范全生守宫。甲戌年，范全生避战乱上了艾山，刚上山顶便见“太虚火发”。等到他急忙下山救火时，几座主殿已成灰烬，惟独留下了山门。为了救火，范全生“过劳气绝，五日方苏”，八年后，呕心沥血的范全生又重建了太虚宫。</br><br>元明两朝，太虚宫经历了辉煌时代，一直经声不断、香火袅袅。每年正月十九的太虚宫庙会，更是人山人海，一代又一代的善男信女，结伴来到太虚宫进奉丘祖，抢着喝“长春仙井”的圣水祛病延年。直到清乾隆年间，太虚宫中的一株铁树突然枯死，这好像预示着太虚宫将由盛面衰。</br><br>据传三清殿是光绪末年被天火焚烧，民国元年（1911年），太虚宫山门被一个精神病患者用火点燃，只留下十二根石柱向天而立。太虚宫从此一蹶不振。后来因为战乱等社会原因，井填、塔毁、殿拆，古迹也夷为平地。</br><br>1959年，为修建庵里水库，丘祖殿和范祖殿被拆除，“文革”中，仅有的宝塔、词碑等文物也被当成“四旧”遭到拆毁，“长春仙井”被填平。</br><br>我在里面转了半天，终于在通明轩的侧屋找到了老道。我进去时他正在坐禅，我只好在一旁等候。约莫过了一刻钟的时间，他才搞完。“你来了”，他睁开眼睛说道，对我的到来似乎并不感到意外。“我说过，总有一天你会来找我的，你看破红尘想要出家了吗？”还没等我开口他就问道。</br><br>“我——有事请你帮忙。”</br><br> “哦？可是昨夜之事？”</br><br> “昨夜什么事啊？”我不相信他会知道昨晚发生的事。</br><br> “你不需瞒我，我大概都知道了。”</br><br> “你又没去过我家，你怎么可能知道？”</br><br> “小子，我若连这点能耐都没有，哪还有脸呆在这太虚宫之中，又如何对得起丘祖啊！”</br><br> “等等，你有没有能耐跟丘祖有什么关系？”</br><br>“我乃丘祖第二十代传人，怎能没关系？！”他略怒的说道：“这些年来，我游遍天下，曾到过江苏句容茅山和江西鹰潭龙虎山等各大道教发源地。经过潜心研究，我终于参悟透了道法之精髓。可是我虽有一身好法力，却也逃不出生死轮回，如今我已入花甲，还没有衣钵传人，好生头疼。你本有慧根，奈何与我道家无缘。也罢，凡事不可强求，我就不勉强你了。你且把昨夜的详细情形给我描述一遍，我跟你去一趟你们村。”</br><br>我与玄青道人出了太虚宫，坐车直奔村子而去。路上我把昨夜之事一五一十的说清楚，老道眉头微皱，唏嘘不已。不知是有些麻烦还是对老太太的情形感到同情和无奈。我还有许多问题没想明白，便要问个清楚。</br><br>“爷爷，我想问你几个问题。”</br><br>“贫道乃出家之人，还是称呼道长的好。你有什么问题就问吧。”</br><br>“道长，那老太太为何会找上我，我与她并无恩怨呀.”</br><br>“据我推算，你曾经在她出殡的那天见过她，是否？！”</br><br>“的确如此，那又如何？”</br><br>“她当初含恨而死，戾气缠身，并且用的还是棺葬，你在路边观看，沾染了一些怨气。”</br><br>“当时围观的人那么多，为什么其它人都没事，而偏偏就缠上我了呢？”</br><br>“那是因为你是那里面年龄最小的一个，阳气较其他人弱了一些，而且你的八字不清，很容易沾上那种东西。这也是我想度你的原因，奈何你放不下世间情缘…”老道摇头不已。</br><br>“可是我当初并没有什么感觉啊，我不明白为什么这十几年以来她都没有找过我，而昨天却出现了呢？”</br><br>“她当初刚死，害怕阳气，并无害人的能力，只能在你身上种下怨气，以求将来复活。十几年来，这股怨气在你身上不断生长，早已躁动不安。怎奈相隔遥远，她并感应不到，所以十几年来她一直没有苏醒。然而你昨日上坟，正好经过她的坟旁，她与那股怨气互相感应，终于苏醒过来。于是才发生了昨晚的一幕。”</br><br>“可是我还是不明白，她既然醒了，还来找我干嘛？”</br><br>“她是想要占据你的身体，她本身是一具荫尸，见不得阳光，只能在夜间活动。而且她靠吸取月亮的阴寒之气而生，每到月圆之夜，荫尸都会在月下吐纳，随之法力大增。然而如此她敢出来活动的时间大受限制，所以她想找一副躯体，如此一来便可随意活动。”</br><br>“哦，怪不得她昨晚压住我，我都快窒息了，原来她在行凶啊。可是她为什么又走了呢？”</br><br>“你身上应该有辟邪之物，在危急时刻救了你一命。”</br><br>“辟邪？你是说这个观音？”我掏出了戴在脖子上的观音看着，“咦？怎么会有一道裂缝呢，以前并没有啊”我一脑袋问号，疑惑不解的看着老道。</br><br>“那是因为它替你挡过一劫，然而终究承受不起阴寒之气，与那老鬼两败俱伤，如今它已经失去了护身的作用。”</br><br>看着自己的观音，唏嘘不已。这是用砗磲做成的，纯白色，洁净无瑕。</br><br>砗磲也叫车渠，是分布于印度洋和西太平洋的一类大型海产双壳类。是贝类动物、软体动物门，瓣鳃纲，砗磲科动物的统称。共有2属9种，砗磲属（Tridacna）8种，砗蚝属（Hippopus）1种。印度洋和太平洋都有分布，特别在印尼、缅甸、马来西亚、菲律宾、澳大利亚等国的低潮区附近的珊瑚礁间或较浅的礁内较多。我国的海南省和南海诸岛也有分布。贝壳略呈三角形，壳顶弯曲，壳缘呈波形屈曲。表面灰色，上有数条像被车轮辗压过的深沟道。外套膜大，颜色鲜艳。</br><br>　  砗磲是深海贝类之最大者，长径达1m左右，壳很厚，内壳为白色而光润，外壳呈黄褐色，将其尾端最精华者进行切磨，可作佛珠及装饰宝石。 </br><br>　　砗磲是双壳类中最大的种类，最大的壳长可达1.8米，重量可达500公斤。一扇贝壳便可以供给婴儿做洗澡盆使用。砗磲的贝壳可以做各种用具，肉可以吃。</br><br>　　在佛教界中，砗磲深受许多师父及信徒们的喜爱。颜色漂亮的砗磲手珠，除了可做装饰外，配戴在身上也可避邪保平安。师父们常以27颗以上至108颗的念珠作为配戴及念之用。 </br><br>在中医药中，砗磲贝的尾端曾被认为与珍珠具有同样的疗效，因其所含的微量元素、壳角蛋白及氨基酸有保健、促进身体代谢的功能，有抗衰老及防止骨质疏松的功效，磨或粉末常为喜爱之物。</br><br>在当今佛教界流行的宝石种类中，可作为驱邪避凶的宝石应首推“佛教七宝”。何谓“佛教七宝”？据般若波罗多蜜心经记载，此七种宝物为“砗磲、金、银、玛瑙、珊瑚、琉璃、琥珀”。</br><br>　　据《妙法莲花经·普门品》：“为求金银、琉璃、车磲、玛瑙、珊瑚、琥珀、真珠等宝入于大海。”在这七种宝石中大家最陌生也最稀罕的宝石为砗磲，因为它来自印度洋或西平洋深海海域，或少部分因地壳造山运动浮出海面而鲜为人知，因此，它的产量极少而显得非常珍贵。</br><br>　　另据《广雅·释地》，石之次玉者为“砗磲”。或以为仅是据砗磲壳得名而已，与砗磲动物本身并无联系。</br><br>砗磲之名最早见于东汉时代。《本草纲目》中记载，砗磲有锁心、安神之效，它是海洋贝壳中最大者，直径可达1m。壳内白而光润，外壳呈黄褐色，尾端切磨成的珠具车轮沟渠的图案，因此而得名为砗磲。古人也曾取白色珊瑚和一般较厚的贝壳做成圆珠，把它当作砗磲念珠。可见砗磲在古代深受人们的喜爱。</br><br>据“金刚顶瑜珈念珠经”记载，使用砗磲念珠念佛可得一倍功德。在佛门当中，高僧用它当念珠，清朝的官帽珠饰中，它是六品官员的顶珠，可见它的价值不凡。目前世界名珠中最大的一颗天然海洋贝珠(真主之珠)重6350贝克，就是砗磲所产。</br><br>我的观音是在栖霞一中南面的树人文具店买的，本来是一对，那尊佛让我送给梦了。后来两个人关系降温，我曾一度消沉，每次看到佩戴的观音就会想起她，无奈摘了下来。后来感觉戴习惯了，摘下来不适应便又戴上了。想不到如今却救我一命。看来冥冥之中自有定数。只可惜了我一片真情就那样被梦无情的给抹杀了，还未开始便已结束。她给我的理由是，心里只有林俊杰！荒唐！我打小就不喜欢追星，而现在更是对其恨之入骨。车在飞快的跑着，我的思绪在飘渺着…</br><br>九．死亡</br><br>    回到家已是下午，爸妈早已准备好了一桌素食招待玄青。我睹物思人，沉寂在痛苦之中，根本没有了食欲。到自己房间，翻出旧日往来的信件，一边翻看一边回味那些欢乐与苦楚，我本将心向明月，奈何明月照沟渠。痴心并换不来真情，如同玄青送给我的道号一般——了尘兰若，注定一生孤独。泪水模糊了我的双眼，更淹没了我的意识，不知是因为昨夜没睡好，还是因为心痛麻醉了自己，我竟睡了过去。</br><br>    睡梦中忽听外面鞭炮声大作，似乎有哭泣声。问了问爸爸才知道村子里又死人了。死者是大街上的一个老头，听人说老头子于昨夜四点多钟开始昏迷，呼吸微弱，胡言乱语。上午九点多钟咽了气，随后家里人就发丧，这会儿灵车来了，正要拉着尸体去城西郊火葬场火化。这真是多事之秋，怎么那么巧啊。这次我是打死也不敢出去了，万一再招来什么怨气，我的小命就真的要交代了。</br><br>  玄青休息完说要出去看看，我也不拦他，反正是大白天的，他不在也不会有事。</br><br>  玄青也真够好玩的，一直到天黑才回来。问他去哪了，他说他绕着村子走了一圈，查看一下地理风水，看看如何收了那具荫尸。晚饭后，玄青走上我家平房，夜观天象，说是东方有一股浑浊之气，并且西北方向戾气很重。</br><br>  我什么都看不出来，天空除了月亮，星星和云外，偶尔有一两架飞机飞过，再也没什么气不气的。那老道，净给我整些虚的。他能保护我安全就行，其它的我才不管。回家睡觉去，有玄青在我就可以安心的睡了，只要那荫尸婆婆敢来，就让他有来无回。</br><br>  晚上我玄青睡一起，耳根不得清净。死老道跟我讲什么道法道义的，唠唠叨叨，比起唐长老来有过之而无不及。我纳闷儿，为什么佛家与道家都不乏唠叨之人。大概是老王（王重阳）当初倡导三教合一，佛、道、儒三家互相交流探讨,天天唠叨惯了,后来就留下了这毛病。可能他白天累了，把自己都唠叨睡了。我想终于可以好好睡了，谁想破玄青竟然打起呼噜来，就是张飞在世也不过如此。我摇他根本就摇不醒，只能捂住自己的耳朵了。这就叫改变不了环境就要改变自己。</br><br>  一夜相安无事。十七日清晨传来消息，昨晚城里出事了。</br><br>  昨天下午，灵车拉着尸体开往城郊火葬场，不想在朱留地界灵车出现故障，耽误了行程，直到晚上才到达城里。谁知祸不单行，竟然发生了惊恐的一幕。</br><br>  晚上十点多钟，当灵车走到文化路与市府路交界处的十字路口时，司机本来要继续延文化路北上，可不知怎么，灵车不灵，方向盘失灵，灵车左转弯急速开向市府路的下坡。司机大惊失措，不停的踩刹车，果然灵车一下子停了下来。而车子右面便是人民医院。</br><br>  司机大汗，突感背后有丝丝凉气透入骨髓，直扎的后背一阵阵钻心的痛。灵车司机向来胆大，没胆子就不会长期跟死人打交道了。然而今天，接连两件事情都发生的那么诡异，纵是他有天大胆子也不由的心里发毛。背后的阴凉之气是那么的真切，绝非幻觉，因为从业十几年来从没有过这般感觉。</br><br>  司机感觉到气氛不对，但又不敢轻举妄动，只能呆呆的坐着，等待着什么。不经意间，他眼睛移到了反光镜上，车内的一幕看得真真切切。后座玻璃棺内早已空空如也，只剩下那块盖死者的白布，无风自动，诡异无比。尸体呢，后车门是在外面锁死的，而且更没有打开的迹象，前车门也未曾打开，尸体怎么会不翼而飞呢。难道真的发生了灵异事件？</br><br>  司机不敢再多想，打算下车看个究竟。正当他转过头时，惊悚的一幕发生了。一颗人头从车子顶上耷拉了下来，一双深邃的眼睛直勾勾的盯着他，那双眼睛如同十八盘隧道一般，让人感到阴寒。天哪，原来那老头的尸体紧紧的贴在车子顶端，手指和脚趾已深深的嵌入其中。嘴里不断流出黄痰，滴在司机脸上。</br><br>  司机哇的一声，打开车门，夺路而逃。于路边狂吐不止。只见那尸体走出车门，并未追逐灵车司机，而是走进了人民医院。</br><br>十．医院</br><br>    人民医院位于文化路与市府路的交界处，始建于1945年，是一所综合性二级甲等医院，也是潍坊医学院教学医院和莱阳卫校教学实习医院。 近几年来，医院先后被授予“栖霞市十佳窗口单位”、“烟台市卫生系统先进集体”、“烟台市十佳医院”、“山东省医院行风民主评议先进单位”、“山东省优质服务先进单位”、“山东省卫生先进单位”、“山东省文明单位”、“全国首批百姓放心示范医院”等荣誉称号。 </br><br>    夜里十一点多种，停尸房值班室内，小赵正在睡觉。一般在停尸房工作的都是六七十岁的人。而小赵也就二十七八岁，相貌平平，大学毕业后一直没找到工作，所以一直没有女友。想想这么大的人了，总不能叫父母养着，于是背井离乡来到了栖霞，背着父母在医院谋了一个工作。所谓的工作其实就是管着停尸房，以及给尸体化妆。一般想在医院工作必须要有关系，但是停尸房看守却不需要，因为这种工作一般人根本不愿做。医院看小赵年轻，干活麻利，便留下了他，工资还算不错。刚开始小赵很害怕，整天跟那么多死人呆在一起，换了谁心里都会发毛。但是为了赚钱，为了娶媳妇，他必须要咬牙坚持下来。他想好了工作几年后便辞职，带着钱成个家，再投资做点小买卖。</br><br>    小赵在床上翻来覆去的睡不着，总感觉心神不宁，好久没有这种感觉了，似乎有什么事要发生，难道又有人送尸体来了？</br><br>   “叮铃铃—— 叮铃铃——”</br><br>   “喂？你好——请问您是？”小赵拿起固话问道。为了联系方便，医院给他配备了一台固话。“喂？请您说话好吗？”见没人回答，小赵继续问道。</br><br>   “嘟嘟嘟嘟嘟嘟——”那边电话挂断了。</br><br>   “真是的，都十二点了还打电话吵人，打就打吧，又不说话，想吓我啊！开什么玩笑。”</br><br>   小赵放下电话，又躺在床上，刚想睡觉，外面传来了脚步声。</br><br>   “嗒-嗒-嗒-嗒-嗒——”脚步声在寂静的夜里显得格外清晰，甚至刺耳。</br><br>    小赵起床打开灯，再细听，脚步声已经没了。“奇怪，平日里这里根本就没人过来呀，这么晚了会是谁啊”小赵琢磨着，正想出去看个究竟，门却响了。</br><br>   “咚咚——咚咚——咚咚——”</br><br>   “谁呀？这么晚了有事吗？”小赵问道。门外并无回答，小赵只好打开门，仔细看了看并没有人，在走廊上转了一圈什么都没发现，只好回屋。</br><br>    小赵百思不得其解，想着想着便睡过去了。夜间再无异常。</br><br>    十七日清晨，小赵起床，要去停尸房查看一下，不料却找不到钥匙。一琢磨，坏了，昨晚肯定是中了调虎离山之计了。有人趁我出去的时候偷了钥匙。小赵来不及细想，赶忙向停尸房奔去，万一丢了尸体或出了什么事，不但会失去工作，甚至可能要担责任。要知道在中国很多地区有冥葬的习俗。有人花钱买一具尸体给死人陪葬，至于尸体的来源那就广了。有专门贩卖尸体的人，称为鬼媒人。鬼媒人到处寻找尸体，然后高价卖出，专门赚死人的钱。更有甚者谋财害命，为了赚钱将活人生生杀死，然后再卖出去。</br><br>    小赵怕有人到停尸房偷尸，三步并作两步，赶到了停尸房，发现锁开了。为了安全，停尸房的锁都是特制的防盗锁，内外两层。没有钥匙是根本打不开的。小赵赶忙进门，拉开了每一个抽屉检查，还好尸体都在，只是尸体颜色有些发暗，昨夜并未停电，而且停尸房有自己的备用电源，尸体不可能变得这么快啊。小赵又在房间内各处巡视了一遍，不料看到柜子那边露出一只鞋。小赵感觉奇怪，于是便上前看个究竟。谁知走近一看，角落里竟然是一具尸体，是一具陌生的尸体。停尸房里的每一具尸体小赵都认识，因为尸体在运进来的时候都是由小赵安排停放位置的。然而这具尸体他却从未见过，这是一具多出来的尸体！</br><br>    小赵无奈，只能上报医院。经过讨论，医院决定报案。当地派出所派人前来查看，反复查找，就是查不出死者的身份。于是先将尸体保存于医院停尸房，然后发出招领启事，并在电视台发出广告。</br><br>    凌晨灵车司机赶回我们村，将昨晚发生之事告知死者家属，说尸体自己走进了医院。起初家属不信，后来想想司机没有骗人动机，不过这事太匪夷所思，只好亲自走一趟人民医院。十七日下午，灵车司机与死者家属赶到医院。传达室通知了小赵，让他带家属认尸。家属跟着小赵来到停尸房，小赵打开房门，找到了放那具尸体的抽屉，并拉开。果然，经家属确认，尸体就是昨天死去的老头。</br><br>    派出所派了几个民警过来，听死者家属与灵车司机说明情况，惊叹不已。由于事情匪夷所思，民警将家属及司机带回派出所做笔供。为了弄清楚究竟是怎么一回事，派出所提出了验尸并征求死者家属意见。死者为大，入土为安。本来在农村是绝对不允许对死者不敬的，但如今，死者家属也是一头雾水，自己家老爷子死了，不知什么原因尸体自己跑了，闹出了这等事。十里八村的传出去，定会说三道四。因此，家属允许让公安机关介入，哪怕是解剖尸体也要吧事情搞个水落石出。</br><br>    傍晚，家属先回家，等第二天过来拿尸检报告。晚上法医在医院解剖室对尸体进行全方位的检查，包括解剖。进行操作的是一位老法医，刀法精湛，经验丰富，是公安机关特聘来做解剖的。</br><br>    这一整天，我们也没闲着，也不知道那老婆婆什么时候又会来害我。上午，玄青让我带他去坟地看看。来到坟地，景象还是那般凄凉，我们找到了老太太的坟墓，重新观察了一遍。我看玄青眉头紧锁便问道：“这可是白虎衔尸之地？”</br><br>   “咦？你是如何得知的？”玄青没想到我一眼便可看出这里的风水格局。</br><br>   “我经常看这方面的书，多少懂一点，仅皮毛而已。”</br><br>   “是啊，这的确是个十贱之地，不宜下葬啊，不知是谁给她找了这样一处安葬之所。”</br><br>    玄青绕着坟墓转了几圈，然后看向那塌陷的洞，我也随之过去察看，这一看吓得我大喊一声，直接跳了回去。</br><br>   “大白天的怕什么！”玄青对我的反应极为不满。</br><br>   “这——这里面——怎么冒出一副白骨呢，我前天来的时候，里面分明是空的啊。”</br><br>玄青闭上眼睛想了一会，说道：“原来如此，昨夜我看到东方的那团浑浊之气就是由这堆白骨散发出来的。”</br><br>   “可是前天这里面什么都没有啊，怎么现在凭空多了一副白骨呢？”</br><br>   “这便是那老太太之骨，看来十五晚上她受了重伤，回到坟地，毁了形体”</br><br>   “你是说她死了？”我压抑的情绪一下子轻松了起来。</br><br>   “我只是说她毁了形体，并未说她已经死了。如今她魂魄定藏匿在西北方向。”</br><br>   “魂魄？</br><br> “其实她的魂魄也只是一股怨气，并无七情六欲。昨夜那西方的戾气定然是她。看来又要出事了。我们回去准备一下吧。”</br><br>十一·归来</br><br>    下午我们带了工具又来到坟地，先把尸骨焚烧了，又把坟墓填平，玄真布下一个阵法，防止老太太再回到根据地。她的儿子早在多年前就离奇死亡，儿媳妇带着孙子改嫁了，后来便无了音讯，这座坟早已没有人管，所以我们才能顺利的进行这一切。摆平了坟墓我们便早早的回家了，说不定什么时候就会有事情发生。</br><br>    回到家，玄青把家里布置了一番，设下几个阵法，那是道家的东西，外人很难看懂。道家降妖大多用符，不同的符有不同的符号，作用也不相同。就拿掌心雷来说，也有好几种，功能，威力都有不同。用符一般要念咒语。所谓的咒语从科学的角度上说是一种次声波，人听不到，但对那些非正常生命物质却有极大的影响，通过次声波干扰，打破它们的运行规律，从而破坏或摧毁其生命，这样便可降伏妖物鬼怪。</br><br>    不干净的东西罕见但又无处不在。之所以这样说，那是因为它们跟我们生活在同一个大空间里的两个错位空间之中，平时我们无法看到它们，同理，它们也看不到我们。但是当遇到特殊情况，比如说地磁发生异常或者其它原因，两个错位空间发生衔接，两种生物便可以在空间内穿梭，免不了要发生冲突。这类东西大多无形，来到人类空间必须要找一个载体才能生存，于是便有了鬼怪害人一说。还有一类本就跟我们生活在同一个空间里，即妖精。万物老去必有精气，很多动物达到一定年龄身上便带有了灵气，它们可以用意念来控制人。所谓的意念其实是一种磁场，一旦人步入它们磁场的有效距离之内，便会受其干扰，大脑内电流发生变化，从而失去意识，受其所害。</br><br>    生物体上都带有电，称之为生物电。不同的生物带有不同的静电，一旦两种生物互相接触，两种静电便会相互干扰。基本法则是先中和后传电。生物界中，人体的静电最强，我们与一般动物接触，先把它们体内的电流中和掉，然后再将自身电流传给它们。如此一来人类就把动物驯化了，但是对一些有灵性的动物，人类很难干扰到它们体内的电流，甚至会被它们所干扰，形成反训化，即我们被它们的意识所控制。农村经常会诈尸，大多是由于猫，老鼠之类的小动物从尸体身边经过，它们的皮毛带有很强的静电，经过尸体时，尸体导了电，就形成了诈尸。遇到这种情况一般人束手无策，会请道士帮忙，其实我们只要找到那个动物，将其屠杀，或者送到远一点的地方，使尸体脱离它的有效磁场距离便可。也可以用一根导线将尸体与大地连接，将尸体上的静电引入大地即可。由此可以看出，一切所谓离奇的不可思议的事情都是在科学的基础之上发生的。</br><br>    十七日晚上九点多钟，医院解剖室。法医老王开始对尸体进行解剖。解剖室位于医院地下室，在正月里，解剖室寒气森森，充斥着诡异的气氛。老王慢慢揭开盖尸体的白布，忽然，尸体的眼睛睁开了，黑洞洞的说不出的阴寒。老王大汗，眨了眨眼睛，再看向尸体，眼睛是闭上的。“难道是看错了？”老王真后悔没找一个助手，自己一个人在深夜解剖一具离奇死亡的尸体，叫谁能不怕。</br><br>    然而现在后悔已经没用了，只能硬着头皮上。老王先对尸体外部即口腔，鼻腔各方面进行检查，并未发现任何异常，身体一点瘀伤都没有，排除了击打致死的可能性。老王想检查尸体的眼睛，看看有什么问题。当他的手刚刚触碰到尸体的眼睛时，诡异的一幕发生了。尸体的眼睛忽然睁开，直勾勾的盯着老王。嗓子里叽里咕噜的，喘着粗气。两只手青筋暴起，双腿弯曲，眼看就要坐起来了。老王一头冷汗，早已失去理智，抄起解剖刀便向尸体身上乱扎一通。然而，任凭老王如何扎刀，那具尸体仍然不住的挣扎。老王彻底崩溃了，踉跄着跑出了解剖室，过了许久才想起来要报警。</br><br>    警察赶到后，解剖室一片狼藉，血肉遍地，整个屋子充斥着一股尸臭。可是警察寻遍了整个解剖室，也见不到尸体的影子，只能下通缉令对尸体进行抓捕。也许在民众看来，这足以让他们笑掉大牙，然而，对亲身经历此事者，一切显得那样恐怖。</br><br>    城里，警笛声四起，乡下却显得静谧异常。有时候太安静倒容易让人感觉不安。科学证明，噪音对人体有极大伤害，同样，人处在无声的世界里照样不利于健康。而现在的村子，没有了一切动静，安静的诡异。空气中，血腥浮动，透露着一股杀气。</br><br>   十七的夜，本来是一轮圆月当空照，然而此时，月隐了。静谧的天空挂满了浮云，确切的说是乌云。风起了，正月里的风依然那样彻骨，肆虐的风为何刮不走这漫天阴云。难道这便是“山雨欲来风满楼”的意境？诗歌是美的，但现实环境却是恶劣的。这种鬼天气，谁有心思去吟诗呢。诗是诗人创作的，诗人是孤独的人，只有孤独的人在无聊时才有心思写诗。写诗不一定需要有才，只要你孤独到一定程度，便可以出口成章，甚至写下千古名句，流芳百世。</br><br>   雨下起来了，这雨来的异常，漫天的雨点在风中跳动着，似乎并不想落下。难道它们在等待着什么？天渐渐的模糊了，黑暗的夜里你可以看到白茫茫的一片。夜那么黑，天那么白，这似乎很矛盾，然而今晚的一切都有悖于常理，科学在这种异相面前早已显得苍白无力。这一切到底是什么征兆呢？直觉告诉我，今晚将会有事情发生，而且一定不是好事！在危险面前，人的直觉往往很灵，这也是人的一种自我保护本能。就像动物一样，它们对危险的感应要比人强很多。也许人在安逸的环境中生存久了，这种本能已经渐渐退化了…</br><br>   夜已将近十二点了，我躺在炕上辗转反侧，难以入眠，生怕睡着了就再也无法醒来。现实虽然残酷，但是当初我徘徊在死亡边缘的时候，我是那样的依依不舍。不管怎样，活着就是美好的，生命是如此的脆弱，然而，我要坚强的活着。我不允许任何人，任何东西威胁我的生命。我可以把生命还给我的父母，因为我的命本来就属于他们的，其它人休想，更不用说是一个死人。死人就该呆在死人的地方，你跑出来作恶多端，破坏了大自然的平衡，就应该收了你。哪儿风凉哪儿呆着去！</br><br>   玄青睡得很香，鼾声如雷，震得我头疼，吵得我心烦意乱。这几日我都没有睡好，经历了这种事，教谁会安心呢。我不比玄青，乃业内人士，经历的多了，见怪不怪，在这种情况下依然睡得那么香。修道之人讲究清心寡欲，但我看他纯是没心没肺，要不怎么会抛妻弃子，去做道士呢。当年祖师王重阳便是如此，天底下道士和尚那么多，成就了多少寡妇和孤儿？！人说修行乃是为了拯救苍生，真的是舍小家，顾大家。古人在这方面做得很到位，令当代人汗颜啊！</br><br>   应该说人也是一种群居动物，大家应该是互利共生的。然而很多人意识不到这一点，固守着小家思想，处处损人利己，闹得自己跟集体孤立了，仍不知悔改。别人一忍再忍，他们却以为你好欺负，反而变本加厉，直到闹到大家决裂，还厚着脸皮说人家的不是。似乎人类的世界变得冷漠了许多，人心不古，世态炎凉。人们的思想水平似乎与受到的教育成反比。读的书多了，人变得聪明了，增加了勾心斗角的砝码，于是你争我抢，明争暗斗。往往是两败俱伤还不肯罢手，我不明白，这争来斗去的究竟是为了什么？利益还是一口气？争到最后，是得到的多，还是失去的多？争名夺利的人们早已失去了理智，甚至丧失了人性，所谓的高级动物反不及那些低等的生物，狼，蚂蚁，蜜蜂，哪一个不比人类团结。我们应该反思了，物欲横流不能丧失本性，大难面前我们团结一致。社会原本可以更美好的！</br><br>   一声惊雷将我从思绪中拉了出来，也将玄青从梦中拉了回来。全家人都醒了，这雷声很近，似乎就萦绕在耳边，震得我耳朵都疼了。从窗户向外看去，天已经晴了，月亮高挂在正空，一切又变得那样静谧。院子里的鸡鸭都不叫了，不经意间，我发现我家的狗在瑟瑟发抖，眼睛直勾勾的盯着东方，一声不吭，显然是受到了过度的惊吓。这是一条狮子狗，养了两年了，我从没见它如此惊恐过。难道？…</br><br>   正想着，一道黑影从天空划过，落到了院子西面的鸡窝里。月光下可以很清楚的看出那是一个人影。她——那个鬼老太终究还是回来了！我们慢慢的朝鸡窝走去，扒开旁边的草看去…</br><br>十二．激战 (上)</br><br>  刚凑近鸡窝，一股血腥味扑鼻而来，我看到了恐怖的一幕—— 一个干瘪的老头正抓着一只鸡在吸血，旁边的鸡竟然一声不吭，大概是感受到了死亡的气息。再看那个老头，这不是栖霞警方正在通缉的医院里丢失的那具尸体吗，怎么他不回家却跑到我这里来？再看他的身体—-他的肚子早已糜烂，似乎是被人用利器戳破的。肠子、胃，好多内脏都挂在腹前，好不恶心，我当场狂吐不止。我的呕吐声惊动了他，只见他慢慢的把脸转向了我，本来面无表情的脸突然露出了贪婪的笑。那笑容是如此的僵硬，那黑洞洞的眼眶是如此的阴森。我冷不丁打了一个寒战，全身都软了，想跑根本就迈不动腿，嗓子也失声了。我现在才明白为什么所有的鸡鸭都鸦雀无声了 ，不管是人还是动物，在受到过度惊吓后，短暂的时间里会失去一切本能，只能坐以待毙。</br><br>  连吸了几只鸡的活尸，身体已渐渐丰盈，赤裸的身体在月光下显得苍白无比，唯有他的腹腔一片暗红，散发着阵阵血腥。此时，他正注视着我，鼻孔里冒出丝丝凉气。我听见他的嗓子里发出“咯咯”的笑声，我的腿越发的软了，想跑却跑不了，要喊也发不出声，只能在心里干着急。汗水早已浸湿全身，我再一次感受到面对死亡的无奈。</br><br>  难道我刘某人今夜要丧生此地？正当我想着会怎么死的时候，老头扔下手中的鸡，朝我扑了过来。我感到一股阴寒之气冲击到我的奇经八脉，令我颤动不已。慌忙间，我似乎恢复了一些活动能力，右手食指和中指并拢，用尽全身力气点向老头的厥阴俞穴。厥阴俞穴位于第四胸椎棘突下旁开1、5寸，经属足太阳膀胱经。点中，冲击心、肺，破气机，易亡。</br><br>  我的动作并没有击退老头，反而被他抓住胳膊，这下我可慌了，大喊一声：“玄青何在？再不出手，我命休矣！”</br><br>  说时迟，那时快。正当老头的牙要咬到我的气管的一刹那，玄青动手了。“该死的玄青，早干嘛去了，想要等我死了以后再降妖吗？”我在心中大骂不已。</br><br>  “玄青在此，妖物修得猖狂！看招！”只见玄青一口唾沫吐在老头脸上。天哪，这种小孩子经常玩的恶心游戏到了他那竟成了降妖除魔的招数。现在是危急时刻，玄青开什么玩笑呢！</br><br>  我心中骂着便要上，拼了命也不能放了这具活尸，为万民除害，死得其所。毛主席曾表扬过刘胡兰同志“生的伟大，死的光荣。”同样是刘家人，而且人家是小女生，我堂堂一个大男生说什么也不能给广大男同胞丢了人！</br><br>  我迈开脚步，以最快的速度和最大的加速度向尸体冲去。只见老头连退数步，一个踉跄跌倒在地。我见有效，便继续往上冲，右手双指点向老头神庭穴。此穴位于头前部入发际五寸处（眉心向上入发际）。经属督脉，为督脉与足太阳膀胱经之汇。被击中后头晕脑涨。当我跑到距离老头一米开外的地方时，老头忽然站起，朝我扑来。我速度太快，脚步停不下来，眼看就要撞上去了，心中暗叫不好。</br><br>  我清晰的看到了老头贪婪的笑，他那沾满鸡血的嘴张开了，嗓子又发出“咯咯”的声音。就在我们相撞的一瞬间，玄青暴起一脚，踹在老头鼻子上，这是迄今为止我看到的最完美的一脚。老头狠狠的吃了一记酸枣，鼻子早已塌陷，脸上的腐肉一片片的往下掉，尸水不停的流出，散发着一股恶臭。只见他退到鸡窝，顺手抄起一只鸡便吮吸起来，那破相的脸恢复了些许。</br><br>  双方暂时停止了激战。我挥手擦着汗大骂:“爷爷的，怎么就不灵了呢？”玄青没好气的道；“你小子以为你有多大能耐啊？！你往上冲找死急着去投胎吗？！”</br><br>  “我第一次往上冲，他明明就是退了好几步，还摔了一跤呢。谁知道他第二次怎么就不退了呢？”</br><br>  “那是我用唾沫把它击的，就你？要不是我，你早就被他吸干净了。”</br><br>  “o(∩_∩)o…哈哈，唾沫，就你那口恶心的痰？我可比你吐的远。如果真灵的话，那我就用唾沫淹死他，o(∩_∩)o…哈哈”我实在不能接受玄青荒谬的说法，捧腹大笑。</br><br>  “你想死就吐吧你，你以为谁的口水都管用？那还要我们道士干什么呢！”</br><br>  “难道你的口水有何特别之处？是不是里面掺的什么化学药品，哦——两者结合，那不就是生化武器了吗？！”我认真的分析着，为自己的结论惊叹不已。</br><br>  “修要胡言乱语，唾液乃是人体至阳之物，活尸乃极阴之体，以至阳之物克至阴之体，这便是反应原理。”玄青解释道。</br><br>  “那为什么我的唾液就不行呢？”我十分不解：“大家都是人，而且都是男人，没道理啊。”</br><br>  “不同的人体内有不同的气，表现在外面便会形成一个气场，即所谓的人气。女性气场偏阴，比较容易接触到同为阴性的肮脏之物。而男性气场属阳，阳刚之气强了，那些不干净的东西便不敢接近。然而，现如今，男性受到各种因素的影响，阳刚之气渐弱，甚至开始转阴。这样下去，世界便会由阳性逐渐转为阴性，到那时妖孽肆虐，人类必会遭受前所未有的洗劫，甚至灭亡。仅凭区区几个道士是无力回天的。你年龄还小，阳刚之气不旺，你的唾液是制服不了他的。”</br><br>   玄青的话让我感触颇深，的确，现在的男孩缺乏阳刚之气，甚至扭扭捏捏，很多人有不同程度的女性化趋向。可以说，这个世界上真正称得上男人的人越来越少。像好莱坞影片中的那种强汉，现实中又有多少呢？军队！对啊，也许只有军中男儿才配称得上男人。大灾面前也不乏男人，也许我们的生活太安逸了，男人们是不是该磨练一下了。培养男人要从小做起，当今幼师大多是女人，至少我没见过男幼师。孩子们从小便在一个女人的教育下成长，不阴才怪呢！这个问题是否应该考虑一下呢？这也不是我一个学生能解决的事，就不空谈了。</br><br>  “噢——为什么我点那老头的穴，他却没受到丝毫伤害呢？要知道我点的可都是死穴啊！”这个问题我实在搞不懂，只能再问玄青。</br><br>  “你傻啊，他早已经死了，现在只不过是一具活尸，你点他会有用吗？我看你是在危险面前吓坏了脑袋，像你这样怎么能接我衣钵呢？！”玄青叹息道。</br><br>  “谁要接你衣钵呀，我还要娶妻生子呢。古人云‘不孝有三，无后为大’，我可不愿做一个被世人唾弃的不孝子。”</br><br>  “罢了，罢了，等你看破红尘再说吧！”玄青显得很无奈。</br><br>  “怎么原来那个老太没来，这个糟老头子却来了，我惹鬼窝啦?!”我看着鸡窝里那嗜血如命的老头问玄青。</br><br>  “不，他们是同一个人。”</br><br>  “不会吧，你没发烧吧，怎么男女都不分啊你，不愧是道士，遇人不问性别啊。”我调侃道。</br><br>   “你才发烧呢，他现在是一具活尸，根本就称不上是人，更不用说男女之分了。”玄青解释道：“我说的是他们的魂魄是同一个，定是那老太的肉体已经毁灭，我们在坟地里销毁的那副骸骨便是她的。这具男尸应当是她借尸还魂，回来找你的。”</br><br>  “她还真执着啊，既然已经找到了一副皮囊，干嘛还来骚扰我啊，烦不烦啊，真是的。这老头也真是的，早不死，晚不死，偏偏赶上这会儿死。定是中了这老太的美人计，结果葬送了身家性命，还与人家合二为一了，然后助纣为虐，来欺负我一个小男生。都一大把年纪的人了，欺负小孩子，羞不羞啊…”我一口气说了一大通。</br><br>   再看那臭老头，更是气人，他正在朝我“咯咯”的笑。</br><br>  “他并非自然死亡，而是被取走了魂魄，老太乘虚而入，占据了他的肉体，又趁机潜入医院停尸房吸收大量阴气想阻止尸体的腐烂。但是毕竟这肉体已经老了，她根本寄居不了多长时间。所以她要找一副年轻而又不排斥她的躯体。”玄青瞅着那老头对我说道。</br><br>  “那她就来找我？！”我对老太的行为十分不满。</br><br>  “谁让你闲着没事，小时候跑街上，看人家出殡。你要是那天不出去，也就不会碰见她，你也就不会沾上她的怨气，她如今也就不会找上你，也就没有那么多麻烦了！”玄青说了一大堆“也就”，听得我都烦了，出家人就改不了啰嗦的毛病。</br><br>  “如果没有你说的‘要是’，也就不会有你说的‘也就’，你也就不会到我家大吃大喝了，也就不会在晚上震得我睡不着觉了，也就…”不知何时我也变得啰里啰嗦的。</br><br>  “好小子…你…我…算了，我跟你计较个啥呢，出家人懒得跟你啰嗦…”玄青又是一大堆话，吵得叫人心烦。</br><br>   老头似乎也被玄青吵坏了，疯狂的吼叫着，最后口吐白沫，双脚暴起，朝我们跃了过来，在天空形成了一道开口向下的抛物线。如果是在学校，数学老师肯定会让我们在规定的时间里建立平面直角坐标系，并算出抛物线的顶点坐标及方程，甚至还要结合实际，求出方程的定义域和值域，最终便可计算出老头的落地点，以便躲过这致命的一击。不过估计我还没建好系，就被老头干掉了。我向来是不喜欢数学的，从初中开始，我的数学成绩一直处于低谷，如果建系画出图像的话，大家可以直观的看到，曲线上每一点的斜率都不超过零。算了，丑事咱不外扬，内部知道就行了。</br><br>十三．激战 （中）</br><br>   却说，老头被玄青的啰嗦激怒了，朝我们攻击了过来。我这会儿知道不论是点它穴还是用唾沫泼他都没有用。于是我做出了一个明智的抉择，大喊一声“老头，你打他，不管我事！”一边说，一边向后跳去。留下玄青在那骂娘。</br><br>   那老头暴牙露出，两眼放光，像被激怒的野兽般扑向了玄青，眼看就要砸到玄青头上。只见玄青不慌不忙，飞起一脚，直跺在老头胸前。只听“卡茨”一声，老头的几根肋骨尽皆粉碎。老头被踢中，连退数步，发疯般的吼叫，又冲了过来。肉体上的创伤不不能影响到他的速度与力度。</br><br>   转眼之间，老头已经跃到玄青跟前，张开流着尸水的口，便要咬下。玄青转身，反手拔剑，竖在胸前，左手早已掏出一道符。玄青将符插于剑上，左手食、中二指并拢，于符上擦过，口念咒语，一个三百六十度转身，符燃烧了起来。玄青飞身向前，大喝一声“赦”，剑插向了老头左胸心脏处。</br><br>  “大半夜的瞎折腾什么呀，神经病啊，还让不让人睡觉啦。”也许是我们闹的动静太大了，吵醒了邻居。</br><br>  “靠！”玄青骂道：“骂你个鸟，破了我的咒。”</br><br>  原来邻居的那句骂词与玄青的咒语发生了冲突，两条声波干涉，波峰与波谷相遇彼此拮抗，使玄青的咒语失灵了。看来脏话是不能乱说的，有时会要人命的。</br><br>   攻击既已失败，玄青只得暂时后撤，可那老头不依不饶，滑步跟上，想要一举歼灭玄青。玄青虽然是吃素的，但他也不是好惹的。只见他身体向右一翻，躲过了老头的攻击。玄青不敢怠慢，一个侧空翻压住了老头。老头被玄青骑在胯下，他非韩信，怎能容忍这胯下之辱。只见他脖子反转，提气，蓄力，震撼人心的时刻到了。我实在想不到他会向玄青吐了一口唾沫。</br><br>  玄青也没料到老头会出此一招，真的是不择手段，下流无耻，狼心狗肺，丧尽天良…玄青在心中把他所知道的所有的贬义词都念叨了一遍。</br><br>  玄青被那老头狠狠的恶心了一把，痛苦不已，大喊一声“今天若不宰你，难解我心头之恨呀！”说完抹了一把脸，脸上的液体又黏又臭，还有一股腥味。玄青狂吐不已，骂道:“你休猖狂，待贫道洗把脸再回来与你周旋。”说完拂袖而去，留下一句让我听了想打人的话：“你不是会少林罗汉拳还有那个什么达摩易筋经吗？这儿先交给你了，等我弄干净了自己再过来收拾他。哦，你可别让他吐你一身啊，恶心死了，最好把他的嘴给我堵上，免得污染了环境，影响我作法…”</br><br>   “都什么时候了，你还顾着干净，你还管不管人死活啦！”这事让谁碰到都会骂玄青，我继续说道：“你也老大不小的了，一点常识都没有，羞不羞呀你。达摩易筋经不是用来打架的不好，那个动作慢死了，最适合你们这种中老年人练习。虽说久练可以打通任督二脉和全身气血，并可延年益寿。但我正值青春年少，活泼好动，哪里受得了那种婆婆妈妈的练法啊！”</br><br>    “我不管，你自己看着办吧，不要求高，你能拖他五分钟就行，我还要进去找几样法器，否则只凭两只手根本收不了他。你慢慢忙，贫道闪人了！”说完，玄青大步流星的进了屋子，留下我们一家人与那个死人。</br><br>     夜黑风高，北风肆虐，妖魔乱串，人心惶惶。在这种及其恶劣的环境下，一场混战即将上演。“男儿何不带吴钩，收取关山五十州。”</br><br>    我想起了张飞，想起了关羽还有赵子龙、薛仁贵、程咬金、辛弃疾…当我想起本家刘胡兰同志时，我热血沸腾，再也按捺不住内心的激动，大喝一声：“匹夫！蛇窝泊刘某人在此，你若不服，尽管放马过来，小爷定当与你大战三百回合。只要我尚有一口气在，就不能让你为祸人间。毛主席万岁！中华人民共和国万岁！”</br><br>    我先在原地秀了一套形意拳散字功，然后用少林鹰爪功的快奔步伐前进，到达目标时脚起脚落，一个漂亮的转身，右脚正中老头前胸。落脚处只觉松软如泥，再一看，尸体倒地，胸廓早已塌陷，嘴里又是一股黏液喷出，恶心万分。老头子可能被我说蒙了，一时半会儿忘了招架，让我暂胜一招。兵家讲究乘胜追击，我也不管儒家尊老爱幼的那套美德还是规矩的，直接不给他反应时间。</br><br>    却说尸体中我一脚倒地正欲起，我飞身而上，骑于其背。这时我感觉自己就是武松，刚要挥拳而上，他又使出了那卑鄙的一招——吸气，转头，喷…所有动作一气呵成，干净利落。如果是在平时，本人定会拍手叫好，可是现如今，受罪的是自己，根本没有闲情雅致去欣赏他的完美套路。</br><br>    我一生做人堂堂正正，最瞧不得有人用卑贱下流的手段了，这会儿恨不得把他砸成烂泥。但是形势所迫，此刻需要明哲保身，暂且不与他理会。眼看着就要被他喷一脸口水，我顾不得许多，当场一个后空翻避开其锋芒。活尸老头既得自由，顺势站起，动作依然那样灵活敏捷。我若练成他那招腿不打弯，直接站起的功夫，估计也成半个活尸了。</br><br>老头站起，一个一百八十度转身，用黑洞洞的眼睛看着我，这会儿已经不再笑了，而是呲牙咧嘴的发飙。他堂堂一具活尸，竟然被一介学生弄得如此狼狈不堪，这极大的打击了他老人家的自尊心。为了证明自己是一具真正的活尸，为了不给活尸界抹黑，为了个人的利益和荣耀，他再一次向我发起了猛烈的进攻。</br><br> 我敢确信，他绝对不是一个好惹的主儿。他这一发飙，我这心里就发毛，着实大汗了一把。他进攻，我后退，他速度极快，我速度更快。平时走路爱怎么慢就怎么慢，这会儿却不敢，要是慢了半步，我的小命恐怕就要交代了。我家院子也不大啊，眼看着我就要退到墙边了，再退下去我就走投无路了。正在我焦急万分的时候，老爸上了。只见老爸顺手抄起院子里的镐头，三步并作两步，直达活尸身后，一镐头砸下。</br><br>那老头只顾追我，竟然疏忽了背后，眼看就要被老爸的镐头撬开脑颅，可是谁也没有想到，老头的运气竟然那般好。正当老爸快步上前到达活尸背后的时候，不料被老头流出体外的肠子给绊了一跤，狠狠的摔了一下子。这真是戏剧性的一幕，老爸大叫：“窝囊，窝囊！”</br><br>老头并不理会身后的老爸，仍然向我攻击，企图一举歼灭我。我已经退到了墙角，再无退路，只能等死了。我闭上眼睛，脑海中闪过一个人，我开始念起了自创的咒语：“刘胡兰刘胡兰刘胡兰刘胡兰刘胡兰刘胡兰刘胡兰刘胡兰刘胡兰刘胡兰刘胡兰…”念完数遍之后，顿觉神清气爽，勇气大增。睁眼，老头已到身前，他又笑了，那咯咯咯的笑声实在讨厌。他伸出双手，一个腾空朝我扑来，好完美的一道弧线啊，该死的抛物线，小爷以后再也不想见到你了。我恼火了，愤怒战胜了恐惧和恶心。就在老头落地的那一刹那，我身子一矮，一个鲤鱼翻身滚到了他背后，顺手扯起他的肠子。我起身，扯其肠于手中，趁机勒在他脖子上。他还未及转身，被我出了这么一招，他也恼火，不明白今天怎么就这么窝囊。</br><br>我勒住老头脖子，想困住他，然后大喊玄青。怎料那老头力大无穷，拽着我往旁边疾奔。我既已经套住了他，哪肯轻易松手，农民家的孩子力气也弱不到哪里去。于是我们两个在院子里转圈，旁边的爸妈看得眼花缭乱，心急如焚，然而又无能为力。</br><br>在转了n圈之后，我体力不支，眼看着就要松手了。“不行，我不能就这样便宜了你，我再加把劲勒死你！”心中想着，手上一用力，史上最恶心的一幕发生在我身上。就在我用力的那一刹那，谁也想不到，他的肠子断了，顿时一股恶臭迎面扑来。只觉手中黏黏的，打眼一瞧，妈呀，手中握的不是别的，正是老头的大便，俗名唤作“屎”。这让我想起了狗屎，继而联想到了萤火虫。在我们这儿，萤火虫有一个很特别的名字，叫做“狗屎虫”。因为大人们说萤火虫是从狗屎中爬出来的。</br><br>乡下的萤火虫很多，每年初秋的夜晚，大街上都会有一群孩子在追逐萤火虫，逮着后放在一个透明的瓶子中，看它们发出美丽的光。我们还会把它的尾部揪下来，贴在脑袋上，这样我们也就变成了大萤火虫。记得有一次，我捉了很多萤火虫，装在塑料袋里，回到家把袋子打开，将萤火虫向空中一抛，顿时萤火虫四处乱串。爸妈正在吃饭，好多萤火虫掉进了菜里。萤火虫就是狗屎虫，着实把爸妈给恶心了一番。后来我再也不捉萤火虫了，虽然知道它们不是从狗屎里爬出来的。</br><br>刚才说到老头被我扯断肠子，沾了我一手赃物，仔细一瞧，我握的那段可不就是大肠吗。这下子我可吃大亏了，被他狠狠的恶心了一把。我哪里受得了这般侮辱，拽着他的肠子使劲一拉，我的乖乖呀，他的小肠、胃、食管等一起被我扯出来了。而那老头并没受到实质性的伤害，反而趁机逃脱，反身扑我。说时迟，那时快，我一招罗汉睡觉躲过了他的一扑，然后一百八十度转身出了一招马步拉拳。出手处感觉空空如也，打眼一瞧，大汗，打错方向了。老头在我背后，双手按住我打出的左拳，顺势往后一扳，再往上一曲，我胳膊疼死了，再也动弹不得。</br><br>“吾命休矣！”心中大骂玄青不来救驾，“爷爷的趴在屋子里干嘛，找法器用那么长时间吗，是不是我不接你班你就要我命啊。 小气鬼，等我见到你家祖师爷非参你几本，让你天天倒霉…”</br><br>短短的几秒钟时间内，我把玄青骂了nm遍。老头可不理会我心中怎么想的，正寻思着怎样侵入我体内。只见他左看看，右看看，嘴里的液体不断的流在我后脑勺上，然后顺着耳根流到我的脸上，当场把我恶心的要死。</br><br>我狂吐不止，一直到吐得不能再吐了，吐得虚了，身体软了，眼神迷离了，感觉自己越来越轻，飘飘然。我飘荡在天空，可以清楚的看到下面的一切，院子里的凌乱不堪，爸妈那焦虑的眼神。老头正趴在我身上不知在干嘛。我感觉自己在不断的膨胀，脑袋越来越大，难道我死了吗？</br><br>就在我迷糊的时候，身子突然一沉，我恢复了意识。再看向身旁，玄青正在与活尸对战，我刚才是怎么啦，拍拍身上的泥土，我站了起来，双腿感觉软软的。</br><br>“小子你有种，死都不肯求我。我本以为面对死亡你会答应做我徒弟，求我救你，想不到…哎…”玄青连连叹息。那边，他与老头打得正酣，工欲善其事，必先利其器，有了法器就是不一样。只见那老头节节败退，好不狼狈。玄青手拿浸了朱砂的红线，绕着老头走起了凌波微步，瞬间将其捆绑结实。道家不但修心，还要修法，习武，比起佛教来要厉害许多。但是建国后，道教就有些没落了，在古代，儒、道、佛三教并行，而儒道两教走得较近一些与佛教形成对抗之势，佛教就显得有些低潮。木秀于林，风必摧之。建国后，文革破四旧，道教首当其冲，从此一振不撅，新中国成立后才稍有起色，但远不及从前。</br><br>却说老头被玄青的朱砂红线捆住，顿时颤抖不已，全身冒白气，眼看就要玩完。只见他顺势倒地，脸朝下，张开嘴，胸口一起一伏的吐纳着。过了片刻，只见他怪叫一声，身体一挣扎，红线顿时化成粉末。</br><br>“怎么会这样？你家下面阴气怎会如此之重？”玄青大惑。</br><br>“阴气？哦，这儿原来是一片坟场，后来填平了在上面建起了房子。”爸爸解释道。</br><br>我家原来不住这儿，老房子建在村子南部。那时候还没有我，听妈妈说我们家老房子很破，下雨时，人家在家消遣，而我家却在排雨。后来爸妈借钱在村子北部建起了新房子。而新房子底下就是一片坟地，我家房子底下有六座坟，而东南方不远处原来有一座土地庙。小时候听他们讲，我害怕了好久呢。可他们告诉我房子地下有坟好，曾经在学校我还大吹了一阵子呢。想不到今天竟因此助了那活尸一臂之力，使其吸取了地底下大量的阴气，不但脱离了玄青的束缚而且法力大增。</br><br>活尸吸收了大量阴气，再加上他本身那股强大的怨气，法力疾增，他更加的肆无忌惮。他深深的知道，想要得到我的躯体就必须先干掉玄青。天快亮了，他早已没有了耐心，玄青的阻挠惹恼了他。如果用一个词来形容他对玄青的感觉，我想“恨之入骨”是最恰当不过的了。他的坟墓早已被玄青和我毁掉了，再也没有他的容身之处。如果他今夜不能成功，那么天亮后他将会受到阳光的炙烤而受到重创，恐怕很难再熬到下一个黑夜。就算勉强熬过去了，他的法力也会荡然无存，最终还是逃不过魂飞魄散的下场。</br><br>十四．激战 （下）</br><br>生死只在今夜，现在那活尸已经是孤注一掷了。横竖是个死，拼一拼说不定还有存活的希望，所以打起来格外卖力。这样一闹，可就苦了玄青了。他本已是五六十岁的人了，闹了一夜没睡好觉。跟老头打架那么久早已经体力不支了，而如今活尸又吸收了大量阴气，法力大增。面对残酷的现实玄青只能叹息不已，然而架还是要打的，不打是要死人的。</br><br>活尸老头早已按捺不住内心的愤怒，双腿蹬地，暴喝一声，飞身向前，直奔玄青面门而去。玄青虽然体力不支，但面临攻击也毫不示弱。在一定条件下，人的体力就像银行里的钱一样，是可以透支的。尤其是遇到危险时，人的体力可以大增。很简单一个例子，一个落水的小孩在求生时可以将一个下水救他的壮汉按在水底。所以有经验的人在救落水者的时候，都会等到落水者被氺灌的差不多的时候才会下水救人，免得提前下去自己被落水者灌死。</br><br>却说玄青受到活尸攻击，眼看着就要被活尸的双手抓到面门。只见他身子一矮，一个后空翻，双脚顺势蹬在活尸胸膛上，然后顺着活尸飞行的方向一送，那老头直接飞过了头，砸在了墙上。然而老头并未倒地不起，而是借着墙的反弹，身体呈螺旋式飞了回来。此时活尸老头的身体如通了电的电钻一般砸向玄青。照这样的速度和力度，任何人被击中身体都会被击穿。我们在旁边早已看得目瞪口呆，冷汗涔涔，替玄青捏了一把冷汗。</br><br>玄青毕竟不是凡夫俗子，人家在太虚宫练过心法，有临危不乱的本领，即使遇到这种情况还那么镇定。此时玄青被困在墙角，已经是无处可躲，就在这命悬一线之时，玄青从背后摸出一物。只见他左手捏指念咒，右手将那物件迎向活尸老头，嘴里大喝一声“斗”。只听“嗵”的一声闷响，再看向他们时，那活尸已经倒地，双手早已骨折。原来活尸老头高速飞向玄青，不料被玄青手中的物件挡住，两者相撞，老头受了伤。而玄青也狠狠的被身后的墙撞了一下，嘴角渗出一丝血迹。</br><br>玄青手里拿的是什么玩意儿，竟能经受如此一击？仔细瞧去，那是一个方形的东西，跟古代的官印一般模样。只不过这个像是金属做的，通体发黄，在夜里闪着一丝光亮。“难道是黄金做的？”我在心里想着，“不可能，看那东西少说也有一个半拳头大，出家人哪能买得起那么贵的东西。应该是仿真的，用来坑那些小鬼的，不过硬度还可以，受到那么大冲击竟然没碎。”</br><br>要说那活尸，还真是强，双手都已经粉碎性骨折了，仍然要打下去。这股不达目的不罢休的蛮劲，的确值得我们学习，如果在学习上有了这劲头，什么清华北大不在话下。正做着上名校的美梦，忽然被什么东西撞了一下，刚要看个清楚，不想被人从背后抱住并勒住脖子。我低头一瞧，我的乖乖啊，一双糜烂的手耷拉在我胸前，我可以清楚的看到那森森白骨。一股血腥和腐肉的味道刺激着我的鼻粘膜，我胸内早已是翻江倒海，怎奈腹中杂物早已吐光，只能干呕。</br><br>老头子正用胳膊勒着我脖子，不停的用脚踢我脚后跟。该死的老头，这玩的是哪一出啊，小爷没心思陪你玩，玩下去是要死人的。你踢吧，看我不踩死你！我抬起左脚，正要狠狠的踩下去，打算把它的脚也踩骨折了。只听墙角那边玄青大叫：“不要踩它！”</br><br>此时我的脚已经落到半空，犹如离弦之箭一般，根本就没有停下来的意思。听到玄青大喊，知道踩下去肯定出事，然而脚已经出去了，无论如何是收不回来了。在这关键时刻，谁也帮不了我，命运掌握在自己手中，不，是脚上！在这千钧一发之时，我当机立断，当下把脚一歪，向左斜出60度踩下。脚刚好落在老头左脚外侧，我脚顿时酥麻难忍，脖子又被人勒着，这真的是哑巴吃黄连，有苦难言啊。</br><br>我被勒的时间久了，白眼珠子都出来了，早已无力挣扎。活命还得靠玄青，这辈子我先欠着他，等我有了儿子，一定让儿子接他的衣钵。也许是玄青听到了我的心声，他终于又出手了。只见他一边向我这边跑，一边从胸前摸出一道符，咬破右手中指，在符上乱画一通。等他到我身前时，大喊一声“低头！”我哪敢怠慢，虽然脖子被卡住了，但低一下头还是勉强可以做到的。当即我把头一低，玄青又大喝一声“疾！”一记掌心雷打向活尸面门。那老头曾中了玄青一道符，也长了个心眼，所谓好汉不吃眼前亏，老头当下推了我一把。就这样，玄青被我撞了一个趔趄，差点倒地。回头看那老头，这在咯咯的笑，我怒火中烧，再也不能容忍这种似笑非笑的表情，它是在鄙夷我们。</br><br>“你爷爷的，我送你见你老爹去！”我欺身上前，飞起一脚，跺向老头前胸。那老头打架打灵活了，竟然学会了躲。我脚还没上去，他便后退了好几步，直接没把我闪死。我一脚踢空，当下摔在地上，爬不起来。在我疼痛难忍的时候，耳边又响起了那可恶的笑声，怎奈我已无力与他计较。</br><br>“玄青，你一定要把这该死的东西打个生活不能自理，我受不了它了，太猖狂了啊！最好让它下辈子做马桶，天天吃屎！即便如此也难解我心头之恨呀！”</br><br>“你不说我今天也得收了他，身为出家之人，怎能看生灵处于水深火热之中呢！”玄青如是说。其实他今天也吃了那老头好几次亏，心中早已是怒火难扼，恨不得扒了老头的皮，只是他乃出家之人，不便表露出来。“还有，你要记住，以后千万不能踩它的脚，万一你的脚底碰到它的脚背，你就会被它附身，魂魄被吞噬掉，到那时你的身体就属于它了。”玄青被我刚才的举动吓出一身冷汗，他可不想看到自己选中的苗子死在一个糟老头子手中。</br><br>我一听，大惊不已。天哪，刚才差点死翘翘啊，怪不得它踢我的脚呢。真是太可恶了，回头把它的脚剁下来喂狗！</br><br>那活尸见我摔倒在地，阴险的笑着向我扑来。玄青火了，从没见过这么不要脸的东西。当即飞身上前，手中持桃木剑直刺活尸心脏。只见活尸不慌不忙，倒地，起身，甩胳膊。三个动作一气呵成，干净利落。再看玄青在空中的轨道突然发生转变，原来一段大肠正飞向玄青，是那活尸刚才抛的。</br><br>好聪明的家伙，看穿了玄青爱干净，竟然三番两次的用这种恶心下流的手段，还果真屡试不爽呢。玄青被这一段夹杂着大便的大肠逼得转变了进攻方向，这一剑刺空了。只见他擦着活尸身边而过，一不小心被活尸扯住拿剑的那只胳膊，随即被抡了几个圈，把头都转晕了。玄青懊恼不已，心中骂娘不止。别看那活尸枯瘦如柴，力气可是奇大无比，玄青无奈，只能用左手抓住活尸的身体，两人纠结在一起，转得人眼花缭乱的。不知过了多久，二人突然弹开，随即活尸倒地挣扎，玄青也倒地狂吐不止。原来玄青在转圈的时候掏出一符，拍了活尸一记掌心雷。活尸哪能承受得起这近距离的一击啊，委实受伤不轻，倒在地上蜷缩着，抽搐了几下便再没有了动作。</br><br>“老东西，这么简单你就挂啦？你的本事都到哪里去啦？O(∩_∩)O哈哈~，我再叫你笑，这会儿怎么不笑啦？”我一边骂，一边上前跺了它几脚。见它没反应，我就蹲下身子用手去扒开它的眼睛，想瞧瞧是什么样子的。哪知我一口气喷在它脸上，它竟然又醒了，当下把我扑倒，按在地上，对着我印堂、太阳、迎香、头维四穴吐纳。我顿时觉得四股寒气从头而入，意识开始模糊。此时，玄青还晕乎着，见此情景，大叫不好，踉踉跄跄的冲了过来。剑上挂符，口念咒语，一剑从活尸背后插入心脏。那活尸抽搐了几下便趴在了我身上，一动不动。我躺在地上，浑身发冷，动弹不得，想不到那活尸吹的气那么阴寒。</br><br>天边已经出现一抹鱼肚白，而我的脸色也好不到那里去。白里透着灰，玄青看我印堂发黑，说是那活尸将它体内的尸气通过头部四穴传入我体内。尸气乃是极阴之气，与我体内的阳气发生冲突，再不采取措施恐怕我会变成一个阴阳人，终有一天会被两股气冲爆血脉而死。我被抬到炕上，玄青在我家中找了一块生姜，切成薄片，分别贴在我印堂、太阳、迎香、头维四穴。然后取糯米磨粉放在姜片上灼烧，熏蒸我头部四穴，以驱除我体内的阴寒之气。如此几次，我身体有所好转，体温逐渐恢复正常，只是头还有些晕乎乎的。玄青说我还得调理些时日才能完全康复，非得让我跟他回太虚宫，说是等确认我身体没问题的时候自然让我回家。经过考虑，为了我和家人的幸福，我答应随他去，反正又不会损失什么。</br><br> 当天，我们把尸体交给死者家属，为防止再发生意外，就将尸体在本村焚化掉了，随后收敛下葬了。村子里又恢复了宁静，这一切就如同一场梦，不管是美好的还是不好的，都瞬间即逝，人生又何尝不是如此呢。经过此番劫难，我懂得了生命的宝贵，我珍惜活着时候的每一分，每一秒，珍惜我身边的每一个人。不知大难不死，是否会有大福，但这已经不再重要了。重要的是我活下来了，我还有很多事情要做，我得抓紧一切可抓紧的时间去做应该做的事。</br><br>后来，我跟着玄青回太虚宫疗伤，康复后也经常去玩一下，顺便跟他学点基础道法，以求防身。但是我毕竟是个学生，完成学业是我的第一要务，后来忙高考，就再没去学道法了。我想我没有那么倒霉，以后不会再碰上这种倒霉事了。</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]}]}