{"total":102,"pageSize":10,"pageCount":11,"data":[{"title":"屠龙","slug":"屠龙","date":"2015-11-10T01:41:29.000Z","updated":"2022-01-08T02:16:28.444Z","comments":true,"path":"api/articles/屠龙.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>阳西下，天空一片红晕，我骑车走在马路上，右手边便是清水河。</p>\n<p>记得儿时的清水河是有水的，也没有污染，河中也有小鱼小虾和鹅鸭。那时候总是偷偷地跑出去和小伙伴们去河中玩，逮过不少鱼虾，打死不少蛇。</p>\n<span id=\"more\"></span>\n<p>十几年的变化，气候变得无常，清水河变成了无水河。尤其是今年受厄尔尼诺的影响，数月未下雨，河中被挖出了不小井与湾，然而也并挖不出多少水来。</p>\n<p>我看向河中，见前方围了不少人，不知道发生了什么事情。我放下车，从马路冲到河中，剥开人群想看个究竟。人群中围着一个水湾，水很浑浊，不知道有多深。人们像炸开了锅一样不知道议论着什么。周围围着不少水泵，然而并没有抽水。我有些奇怪，若在平时，这点水不到半个小时就会被抽干，可此时面对着一湾水，人们似乎都不为所动。</p>\n<p>看了许久也没看出个究竟，天色慢慢的暗淡下来，农村的马路上没有路灯，我急着回家便又回到了马路，骑着自行车走向回家的路。脑子里想着刚才的一幕，觉得莫名其妙，于是不经意的看向河中。走了不久，发现河中又出现一个水湾，水很浑浊，周围空无一人。我觉得奇怪，中午经过这里的时候并未发现这里有水湾，难道下午有人在这里挖的？为什么挖出水来却没有人抽？</p>\n<p>正当我打算离开的时候，我发现水中有很大的动静，定睛一看便被吓了一跳，只见水中一条又黑又粗的东西不断的翻滚着。起初我以为是蛇，可仔细一看发现它身上并没有鳞片。这更像是一条巨型黄鳝，通体发黑，身体有三个水桶那么粗，在夕阳的照射下泛着光。它的头一直没有漏出水面，我也没有心思去看，因为我已经被吓成狗了，骑着自行车仓皇而逃，只希望这条大黄鳝不要发现我，不知道它吃荤还是吃素。</p>\n<p>正走着，突然感到一阵风从身后吹来，伴随着一股腥味。一回头便发现一条尾巴从河中探到了我身边。刚刚只看到黄鳝的三围，却没看到它的体长，此时此刻我才发现，这玩意儿是又粗又长！我依旧没有看到它的头，所以并不知道它的全厂，不过我现在的位置离水湾有十几米的样子，也就是说这家伙最少也得有二十米长。</p>\n<p>不过，它的尾巴极其细，跟我的胳膊差不多粗。眼看着这苗条的小尾巴就要抽到我的脸上，哪怕我脸皮再怎么厚，也会被抽破相了。此时我躲无可躲，索性把车子丢了，就地一个驴打滚躲过一招。然而那条尾巴像长了眼镜一般，跟随着我左右摇摆。尼玛，老子真后悔没有学过小苹果舞蹈，否则拍一个人兽共舞肯定可以走红网络。然而黄鳝似乎并没有心情与我跳舞，它招招式式充满着杀气，不论我怎么躲，它总会精确的找到我的位置并发起攻击。</p>\n<p>躲了几招我体力便损耗了大半，心想老子豁出去跟你丫的拼了！于是撸起了袖子就势一扑一下子抱住了那条尾巴，真他妈滑呀，我这才发现根本抱不住，还很容易被它甩出去。不知道是不是我脑袋抽筋了，张开嘴便朝着尾巴咬了下去。没想到这家伙还细皮嫩肉的，口感像鲶鱼一样，十分松软。</p>\n<p>我的牙狠狠地咬了下去，此时也不顾得担心自己的烤瓷牙经不经得起黄鳝的考验。它似乎能感觉到疼，尾巴往回缩了回去，如此一来，我在尾巴上留下了两道深深地牙印，它的一层皮被我啃了下来。只是这家伙的尾巴尖着实很硬，把老子的嘴都刮烂了。见它退了一下，我扶起自行车便往前跑，可还没等我跳上车，那尾巴又探了过来。我擦，这玩意儿属驴的吧，忒倔了！</p>\n<p>它似乎被我激怒了，这一次的攻势格外猛烈，我感觉只要被它拍到就成了蒜泥了。我心里只叫苦，难不成刚才那一群人就是在找黄鳝吗？没想到它竟然跑到了下游，河中没有水，它是怎么跑下来的。真的是成了精了，它不知道在国内是不允许又妖魔鬼怪吗，还敢出来嘚瑟。心想若此时有一个榴弹发射器就爽了，干死你丫的！<br />\n人真是可笑，在这种危机关头还在不切实际臆想，然并卵，根本不解决问题。我使出全身力气抡起自行车狠狠地朝尾巴砸去，然后一个驴打滚翻到马路另一侧的果园里，使出吃奶的力气逃之夭夭。感觉自己真的很机智，只是可惜了我的自行车，早已经被尾巴拍烂了。</p>\n<p>天已经完全黑了下来，没有星星和月亮，我摸索着穿梭在果园里。突然感到头上有一片光投射下来，抬头望去是一架飞的很低的飞机，从云层中慢慢的漏出来。可过了一会儿我才发现，那并不是飞机，而是一些排列整齐的星星，如大雁的队形一般从空中划过。难不成是我刚刚从马路上滚下来的时候脑袋撞坏了，撞出星星来了？貌似刚才没有撞到啊，我又仔细看了看天空，星星越来越多，云彩也是五颜六色，仿佛来到了童话世界。前方有一棵斜长的大树直指苍穹，树干已经被掏空了，简直就是一座登天梯。</p>\n<p>我正目不转睛的看着，谁知黄鳝竟然追了过来。我来不及多想，直接顺着树爬了上去，一直到了云层之上。面前是一座宏伟的宫殿，让我有种来到了天宫的感觉，这也有点太过玄幻了吧。黄鳝还是穷追不舍，奇怪的是到现在为止我仍旧没有看到它的脑袋，它一直用尾巴攻击我，似乎它走路也是倒着走的。</p>\n<p>我没有停歇，直接跑进了宫殿之中。屋子内有一口大锅，里面正烧着滚烫的油。还没来得及仔细观察，尾巴便已经跟了进来。我顺手抄起门边雕塑手中的大刀砍了过去，这把刀可是真材实料，沉甸甸的，一刀下去，尾巴便断了一截。可是断下来的部分也不消停，依旧来攻击我，我飞起一脚直接将尾巴踢到油锅里，顿时感到一股香味扑面而来。他娘的，难不成这是老天故意给我准备的晚餐？</p>\n<p>黄鳝大概感到了断尾之痛，它开始翻滚着，拍打着。我更是下了杀心，一刀一刀的砍着它的身躯，砍一段，往锅里丢一段。这二货也听话，不断的往门内挤，我就一直砍下去。只是越往后，它的身体越粗，只搞得我精疲力尽。也不知过了多久，黄鳝没了动静。我一屁股坐在地上喘着粗气，歇够了，我提着刀走到门外。我顺着它的身躯一直走了七八米，终于看到了它的头部。它的头超级大，只是看样子并不像黄鳝，头上长角，而且还有眉毛，这眉毛生的五颜六色，甚是漂亮。鼻孔相当大，摸摸我自己的顿时觉得那些骂我牛鼻子的人少见多怪了。奇怪的是它没有眼睛，眼眶中空洞洞的，怪不得它一直倒着走路，看来是它的尾巴触觉比较灵敏，可以引路。这他妈的什么怪物，怎么看起来有点像龙呢？但是它没有爪子，没有鳞片，难道是龙与黄鳝的杂交一代？</p>\n<p>我太累了，也懒得去琢磨这些，本想掏出手机拍个照片也好回去吹牛，可摸了半天才发现手机早已经丢掉了！这地方有点诡异，我也没有胆量去品尝锅中的肉是什么味道，万一有毒我就白折腾了！</p>\n<p>我走到树旁，像玩滑梯一样从上面滑了下去，再回头，一切都已经消失了，似乎刚刚只是一场梦。</p>\n<p>天空下起了雨，下的很大……</p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"新课题","slug":"新课题","date":"2015-09-13T01:38:33.000Z","updated":"2022-01-08T02:16:28.451Z","comments":true,"path":"api/articles/新课题.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>躺在床上玩了会儿手机，困意来袭，便睡了过去，半梦半醒的似乎被谁扯了一下左胳膊，我一下子清醒了过来。刚才那一下子十分真实，我打开手机灯光四周查看了一遍，并未发现有何异常。难道是做梦了？自己真的是有点神经质，总是做一些离奇的梦，这样子下去怕是要去看心理医生了。回到寝室总是要把每个角落查看一遍，确信安全才会关灯，怕的是某个地方会藏着不寻常的东西。</p>\n<span id=\"more\"></span>\n<p>话说刚才那一下把我从睡眠中拉醒，虽然并未发现什么异常，但黑灯瞎火的我总还是感到有几分不安，又不想下床去开灯，这个时候床上比较安全。我在心中说服自己，是自己想多了，估计是神经中枢跟我开玩笑闹着玩的。我蜷缩到被子里，不让身体的任何一点地方暴露在空气中，这样心里踏实了一些。</br><br />\n浑浑噩噩的又睡了过去，睡了不久，感到右边的胳膊也被扯了一下。我睁开眼，看到自己身处一条街道之上，阳光昏暗已是黄昏。街上聚集了很多人，人群中间是一根十多米的竿子，大家围着竿子不知道议论着什么。喜欢凑热闹的我走上前想一探究竟，不料随着我逐渐的接近竿子，自己的身体却越来越轻，当我走到竿子底下的时候，我竟然不由自主的飘了起来。我吓坏了，努力挣扎着却无济于事，身体一直在上升，看着地上的人逐渐变小，我也离地面越来越远，恐高的我尖叫着希望能有人来救我。</br><br />\n然而，不论我升多高，却一直超越不了竿子的高度，我发现本来十几米的竿子在不断的长高，直插云霄，把天捅了个窟窿。而我也在不断的往上飘，但只能直线上升而不能水平移动。高空的空气开始稀薄起来，我感到一阵头晕和恶心，最后晕死过去了。</br><br />\n醒来之后发现自己已经在地面了，我心中疑惑，我是怎么到达地面的，如果是摔下来的，这么高肯定是必死无疑，可是我检查了一下身体，竟然没有任何损伤。难道是我飘到了飞机上，被捎回了地面？这也太匪夷所思了。我看了看四周，已经不在那条街上了，记得我上天的时候一直保持与那根竿子平行，而竿子是笔直的，按理说我掉下来应该还是会落到这条街上才对。难道我下落时遇到了狂风把我吹跑偏了？很有这个可能。其实说我是落下来的谁都不会相信，没有谁从高空自由落体下来摔不死，难不成我已经死了，现在的我只是个游魂？我摸了一下自己，肉是实实在在长在身上的，掐一下也会疼。这证明了两点：第一，我还活着；第二，这不是在做梦。</br><br />\n我思前想后，绞尽脑汁也没有想明白这一切是怎么发生的，明明是躺在床上睡觉，怎么会到了那条街上，为何自己会飘起来，而我在高空中晕过去以后究竟发生了什么，为何我又毫发无损的落到了地面？难道我是飘下来的？想想也不排除这种可能，既然能飘上去，那么也有可能会飘下来，不论是飘上还是飘下，总之都是超越了物理学的范畴。至于这一切究竟是怎么发生的，已经超越了我的理解范围，我所能做的只能是接受现实。最重要的是要搞清楚我现在究竟是在哪里，又该怎么回到我所在的宿舍。</br><br />\n我观望了一下四周，发现我所处的位置是一个完全陌生的地方，这里不是宿舍，也不再是那条街，放眼望去，这里一片凄凉，没有城市，也没有村庄，而是一片荒凉的草地，一望无际的荒草，如大海一般看不到彼岸。此时此刻的我显得那么渺小，如天地之间的一只屡蚁，被时间与空间所忽略。满目的苍夷，让我的心中充满了绝望，这一片荒原，我找不到方向，该如何才能走的出去？叹天地之苍茫，吾辈之甚微，如此渺小改变不了世界，而世界也不屑于改变我。突然感到自己是多余的，找不到存在的价值和缘由。生与死，存在与否似乎并不影响地球的转动，也不影响他人。然而活着就是活着，哪怕没人在乎也要活出自己的精彩。</br><br />\n我看向前方，虽然是一望无际，但世界终归有其尽头，只要我沿着直线往前走，总会走到世界的边缘。虽然我没有粮食，没有水，但总不能困死在原地，能走多远算多远。战士总是要死在战场上才不枉这个名号。</br><br />\n真正的孤独不是面对着很多人玩手机，而是拿起手机却不知道该找谁求助。何况此时此刻，我的手机根本搜索不到任何信号。夕阳洒在枯萎的荒草之上，别有一番风味。所谓吃自己的饭，流自己的汗，自己的事情自己干，靠人靠王靠祖先，不算是好汉。如今我没有任何人可以依靠，不妨拼命一搏，哪怕是死在这荒原之上也没有什么遗憾的。人总是要死的，或早或晚而已，若是没有太多留恋，生不如死。</br><br />\n我漫无目的的向前走着，人所畏惧的不是路途遥远，而是不知道路有多长，无尽的边际消磨着我的意志，向前或许可以生，然而前方有多远没有人能告诉我，或许我会死在路途中，是该驻足等死，还是要继前行累死，亦或足够幸运而走出去？想想自己的人生不是很如意， 该有的还没有，不该遭受的却要忍受着，或许在此长眠也算是一种解脱。生于天地间，葬于天地间，又何尝不是一种大自然的平衡？</br><br />\n我累了，真的很累了。我不怕奋斗，而怕不知道该为什么而奋斗。人一旦失去了希望，那是一件很恐怖的事情。没有目标，那就是行尸走肉。我目前就是处于这种状态，想着走出去，却又找不到方向，那为何不淹没于这个地方，何必苦苦挣扎？我越想越绝望，索性停下前行的脚步，躺下来看着昏暗的天空。我累了，真的很累了，不如闭上眼睡一觉，或许醒来就会到达另一片天地。</br><br />\n昏昏沉沉的，我睡了过去。睡梦中，我回到了学校，回到了寝室的床上，每天忙碌着该忙碌的事情，那是多么美好的事情。虽然时刻牵挂着课题的进展，也会有担心和烦恼，但那也是实实在在的事情，那些困难是可以克服的，相对于现在，那都不是事！</br><br />\n梦终归是梦，不论是美梦还是噩梦，总会有醒来的时候。待我醒来怕是还要面对那一片荒原，整个人湮灭在孤独之中。</br><br />\n突然，我的胳膊被谁扯了一下。我惊醒来，发现天空黑暗一片，四周也是黑漆漆的。我伸手摸向四周，感到自己似乎被困在一个箱子内。我伸手摸向自己的口袋，幸好手机还在。我打开手机，照向四周，不找不要紧，待我看明白了四周之后整个人都吓傻了。</br><br />\n我发现自己躺在一个铺满被子的棺材之内，棺材盖已经翻倒在地，棺材坐落于一个小坟丘之上，四周是漫无边际的荒原。我脑袋里空白一片，难道我已经死了？怎么会躺在棺材之中，就算是死，也要火化的呀，而我现在竟然是尸体保存完好，而且已经诈尸了。就算是死，也不该埋葬于这么个鬼地方，风水不好，竟然诈尸了，死都不能做一个安静的美男子，与我生前的形象真的是判若两人。</br><br />\n对于自己躺在棺材里，我还是感到莫名其妙，为何每次睡着后，醒来都会出现在不同的地点，而且越来越玄乎。难不成是梦中梦？在我所处的以马克思主义为指导的社会之中，是不会有这种玄幻的事情发生的。思前想后，想到了看过的电影《盗梦空间》，如果处在梦境之中，那么逃离梦境的方法就是自杀 。然而，若混淆了梦境与现实，那么自杀这种举动是极其危险的，比如说如果你处于现实之中，你却误以为自己在梦境之中，如果你自杀，那么就真的会挂掉。</br><br />\n我再次看了一下四周，感觉目前应该不是处于现实之中。再看向自己的衣服，明显的是古装啊。在我所处的那个年代，就算是不火化，那也不至于穿古装啊。活人穿古装那叫做复古，而古装穿在死人身上，那叫做诡异！就目前的情形来看，我百分之九十九的确信自己处于梦境之中。要想脱离这个梦境，那就要自杀。这里诡异的气氛让我感到恐惧和不安，我迫切的想要逃离这里。于是我不再犹豫，狠狠地一头撞向棺材之上。</br><br />\n醒来之后，发现自己躺在床上，只是这张床不同于学校的那张床，而是一张古色古香的实木床。不妙啊，我心想刚才肯定是撞晕了，而没有撞死！想到这里，我急切的想要回到现实世界，于是我从床上爬起来就撞向旁边的柱子上。</br><br />\n刚撞了几下就看到门外进来一个穿古装的女孩子，只见她慌忙走上前来拦住我，口中说道：“老爷，不要！”</br><br />\n我彻底蒙圈了，心想怎么睡了几觉就升级为老爷了。平时 “老子，老子” 的喊着自己，没想到这会儿真的有人喊自己老爷了。我第一个想法是自己被整蛊了，记得前段时间去恩施开会也被整过一次，只是那一次是通过电话骚扰的。而这一次未免玩的有点大了吧，怎么都换上了古装？就算是要整蛊，也没必要花费这么大的代价吧，且不说这一身古装，就这个房子的租金怕也是不菲吧。想整我很简单，深更半夜的一个电话就可以吓死我，没必要花费这么大的代价。再看向面前的这个女孩，我根本就不认识，那几个龟孙子为了整我请了个女演员？!</br><br />\n我觉得他们做的有些过分，便恼怒了起来。破口大骂：“你们这是要搞哪出？这样子整我有意思吗？！”</br><br />\n谁料那女生竟然惊慌失措，一下子跪了下来。我脑袋一大，心想这他妈玩的也太过了吧，直接给老子跪了！这种被尊重的感觉真他妈的爽，既然他们愿意玩，不如我就陪他们玩下去。我整了整衣领，清了清嗓子，说道：“起来吧！”</br><br />\n那女生应了一声便站了起来。</br><br />\n“老爷我这是在哪里啊？” 我问道。</br><br />\n丫头回道；“老爷，这是在家里啊。”</br><br />\n正在心里盘算着，这个家是谁的家，从外面走进一位三十左右岁的女人，刚进门就喊道；“老爷，你可算是醒过来了！”</br><br />\n听她这番言语，她应该是我老婆了？真的是搞笑，就算是演戏也应该从相识，相知到相爱演下来吧！我心中有些不快，面无表情的问道:“你哪位？”</br><br />\n女人愣了一下，开口道；“我是你的夫人啊，老爷，你是不是撞坏了脑袋了？”</br><br />\n听到她亲口说出自己的身份，我才开始仔细地打量着她，此人虽不是国色天香，也不能倾国倾城，但也散发出三十岁少妇成熟的韵味，品貌端庄，举止得体，颇有大家闺秀的气质，似乎很符合我想象中未来老婆的配置。想到此，不如将计就计，陪他们演一出穿越回明朝当王爷。只是我从她们的衣着上并看不出这是哪朝哪代，于是便试探着问道：“夫人啊，你可知今夕是何年？”</br><br />\n夫人楞了一下，随后叹息一声说道：“日复日，年复年，何须记得今夕是何年？你醒来便好。”</br><br />\n放眼看去，她的脸上写满了忧郁，眼眶中竟然有泪水在打转儿。梨花带雨虽美，看久了却也会心生怜悯，于是便关心的问道：“夫人因何而哭？”</br><br />\n听闻此言，她再也控制不住自己的情绪，竟然是放声痛哭起来。一边的丫头看不下去，开口道：“老爷，你昏睡的这些年，可知道夫人她受了多少苦？”</br><br />\n听丫头的意思是我做了多年的植物人，我只不过是睡了一觉而已，怎么就变成了她所谓的 “这些年” 了呢？“丫头，发生了什么，你给我细细道来！” 想了想又道：“先扶夫人下去休息！”</br><br />\n不久，丫头便回来了，将事情的原委跟我说了一遍。听完她的诉说，我勃然大怒，这万恶的世界，总是存在那么多恃强凌弱、欺男霸女的败类。我大脑充血，跳下床四处转悠，终于找到了一把砍柴刀，大喝一声：“来人，带路，待我砍将过去！”</br><br />\n家丁们先是一愣，随后便各抄家伙，想与我一起砍杀仇家，定然是在我昏睡的这几年中，他们受到了太多的欺凌，如今我已清醒，哪怕是丢了性命，也要出了这口恶气。更何况我本就不属于这个世界，哪怕是被砍死了，也无所谓，或许死后，我便可以回到属于自己的世界。</br><br />\n“站住！” 一个女人的声音从身后传来，正是夫人。</br><br />\n“夫人休要拦我，我近日定要为你讨回一个公道！”</br><br />\n“那人神通广大，你不是他对手！” 夫人的话语充满着无助。</br><br />\n“难不成他成精了？！” 我心有不服，这么多人还打不过一个人？说罢，我头也不回的走出了家门。</br><br />\n几十个人，浩浩荡荡的向大山杀去。山的名字就叫做大山，但大山并不大，也不雄伟，只是普通的一座山而已，只是在一望无际的平原上，这座山显得有些特别。山上有一无名洞，洞中住着的便是仇家，亦不知其名号，待我来到洞前，之间他盘膝而坐，闭眼不语。此人生的颇为俊俏，脸上却无胡须，无法判断其年纪。我也不言语，快步上前，一刀挥去，欲将其项上人头斩落。从未杀过人的我很想体验一下杀人的快感，更何况此人万恶不赦，乃是我家的仇人。</br><br />\n“且慢！” 他终于说话了。</br><br />\n“终究是怕死，你想说什么？” 我轻蔑的问道。</br><br />\n他嘴角一扬，微微摇头说道：“再怎么说你也是一位科研工作者，凡事需要思考与求证，为何听信他人片面之词便要置我于死地？”</br><br />\n听了他的话，我心头一颤，我曹，科研工作者？我在古代也是一位科研工作者？我试探着问道：“什么科研工作者，研究什么？”</br><br />\n“了尘兰若，你装傻还是真傻，难道你看不出我是谁？”</br><br />\n“你谁呀？！” 刚喊出口我便感觉到不对劲，他竟然知道我的名字，我真正的名字，如此说来，他也是从我的那个世界里穿越过来的。</br><br />\n“你是穿越过来的？” 我试探着问道。</br><br />\n“废话！我要不穿越过来，怕你乐不思蜀了！”</br><br />\n“你身上的这副皮囊让我无法判断你到底是谁，别绕弯子，直接说名字！” 我有些急的说道。</br><br />\n“除了实验室大总管，还会有谁跨越时间与空间来寻你？” 那人得意的说道。</br><br />\n“我去，怪不得这么骚气，原来是你啊！快告诉我，究竟发生了什么？”</br><br />\n“你随我进洞来。”</br><br />\n我懂得他的意思，便摒退了左右，来到洞中。</br><br />\n“说，你为什么天天去我家欺负我一家老少？！” 我有些恼火的问道。</br><br />\n“你家？你还真的天真的以为那是你家？” 他不屑的回了我一句。</br><br />\n我有些摸不着头脑，于是便让他将事情的原委说与我听。</br><br />\n“所有的事情都是源于我们实验室刚刚申请的一个重大项目”，他递给我一杯水说道。</br><br />\n“再怎么重大的项目也只不过是投入人力物力而已，为什么我还穿越了，不觉得很扯淡吗？” 我有些摸不着头脑。</br><br />\n“并非穿越，而是入了鬼门，这里是鬼界！”</br><br />\n“你说什么？莫不成外面那些都是鬼？” 我惊讶的问道。</br><br />\n“确是如此。”</br><br />\n“为何会这样？”</br><br />\n总管长叹一口气，说道：“只因课题的特殊性，我们的项目是想研究全国各地村落中坟地的土壤微生物群落结构组成差异，由于农村墓地相比城市的公墓而言人为生态破坏比较少。在全民开垦荒地的潮流下，墓地更能代表其地域的原生态。再者，墓地阴气较重，气场与一般的环境不同，很可能具有特异的微生物多样性和群落结构组成。至今为止，还没有人做过这方面的研究。我们的导师决定在该领域搞出几篇大文章，于是以调查国内有益微生物资源为由申请了国家重点课题。你负责的是我国西南地区农村墓地微生物资源多样性及群落结构差异研究，其中重要的一部分在于调查同一墓地每个时间点的微生物动态变化。”</br><br />\n“等等，你是说同一地点取 24 次样品？为何？” 我好奇的问道。</br><br />\n“的确是 24 次，我们除了调查不同地域的微生物差异之外，还想调查磁场对微生物群落结构动态变化的影响。”</br><br />\n“难道不同时间点，环境磁场也会变化？”</br><br />\n“确实如此，我们需要知道在微生物群落结构上，鬼活动所产生的磁场波动到底有多大的影响力，宏基因组分析会得知，哪些微生物更喜欢鬼散发的磁场，从中发掘一部分有益微生物，或许可以找到攻克当今世界上还无法决绝的人类疑难杂症的微生物源的治疗资源。只要我们找到了相关规律，便可以人工模仿鬼磁场，定向筛选有益微生物，此研究若是成功了，不仅仅是几篇《Nature》和《Science》的荣耀，更是为人类谋福，这将大大降低人类的死亡率，甚至有一天，我们真的可以做到长生不老。” 总管侃侃而谈，唾沫飞溅。</br><br />\n“停，你说的这些我怎么完全没有印象？”</br><br />\n总管注视我良久说道：“因为你采样时，灵魂出窍坠入鬼界，你失去了很多记忆。我们请了巫师，将我的魂魄传送到这里寻你，由于魂魄需要载体，所以我暂时寄居在这副躯体之上。”</br><br />\n“那么我呢？也寄居在这副老爷的躯壳之中？”</br><br />\n“你不是寄居，而是被施了咒困在这副死人的躯壳中，由于你挖坟太多，激起众怒，这些鬼便想将你永远的困在尸体之中，不得返回现实世界之中。”</br><br />\n我挖坟太多？还不是按上级领导指示做事？！</br><br />\n“你不要有怨言，我们所从事的科研，是为人类谋福，虽然看起来不是很光彩，但确确实实是在做好事。” 总管语重心长地说着。</br><br />\n“所以，你去我家，不，是你去那户人家里闹腾是为了救我出去？”</br><br />\n“正是如此！”</br><br />\n“我睡了几年？”</br><br />\n“五年！”</br><br />\n“什么，五年？那我岂不是延期了？！” 我大怒。</br><br />\n“你发什么脾气，我在这里救了你五年！” 总管也有些恼怒。</br><br />\n“救了五年为何我们还在这里，这就是你做事的态度和效率吗？” 我引用导师尝尝批评我们的话来只问他。</br><br />\n“这五年里，我每天都要跑去那个宅子厮杀一番，为的只是将这东西喂给你吃，好让你早日醒来，只要你不醒，我便无法带你离开！” 总管手中握着一些五颜六色的药丸说道。</br><br />\n看来是我误会他了，真的没想到，他为了我在这里也耗了五年青春。我轻声说道：“对不起，把你害的也延期了。”</br><br />\n“先不要说这些了，我们要尽快想办法出去才是。” 总管眼睛向洞外看去，叹了口气继续说道：“出去的路必定是艰辛而血腥的！”</br><br />\n“我们该如何才能回到人间？”</br><br />\n“回到你这副尸体所在的棺材之中，在那里点燃巫师给的还魂香，你便可以追随香烟而离开。”</br><br />\n“那你呢？”</br><br />\n“我自有办法，我跟它们斗了五年，自然不怕它们”，总管目光中充满着自信。</br><br />\n想想也是，看那宅子里的鬼过的的确有些惨，每天都要被总管杀一遍，自然是对他心生恐惧。这也是为什么它们要编造谎言，引诱我杀死总管，幸亏没让它们得逞，否则就不单单是延期的问题了，而是一辈子被封死在这具老爷的尸体之中沉睡。</br><br />\n出去很简单，总管是那么英勇，一路杀将到墓地之中，我躺在棺材里，闭上眼，随着点燃的还魂香冒出的青烟一路向上飘去。</br><br />\n“快看快看，谁家祖坟冒青烟了唉”，人群一片躁动，争相拍照录视频。这些影像资料很快便在各社交平台传播开来，引来了不少专家和学者，试图从科学的角度来解释这个奇观。然而，只有我才知道，那缕青烟是还魂香冒出来的，而我的魂魄也夹杂在其中。青烟飘啊飘，一直飘到了医院的病床上，飘进了躺在床上的那个人的鼻孔之中。我一下子惊醒，坐在床上四顾无人，只有旁边的仪器在滴滴的响。躺了五年，我终于醒了！</br><br />\n屋子中央有一个帘子，帘子的那边是另一张病床，我看到一双大脚露在床边，一动不动。难不成隔壁的病友死了？我拔下身上的管子，慢慢地摸下床，朝那边走去。来至近前发现，那人竟然是总管，他还没有醒。刚刚他让我先走一步，不知道他在下面还要做些什么，估计也要不了多久。果不其然，在我狠狠的甩了他几记耳光之后，他也惊醒过来，两人相视而笑，随即是热泪盈眶，终于出来了。</br><br />\n由于长期卧床，我们进行了一个月的康复训练，身体总算是有了力气。一个阳光明媚的周末，约在美食城的一家餐厅，包间内只有我们两人。</br><br />\n“课题还要继续？” 我问道。</br><br />\n“当然要继续，我们俩可以合作，将西南地区的事情说清楚，在下面的这五年，除了厮杀之外，我对那片坟地的人口组成做了详细的统计，确切的说是鬼口。” 总管颇有些得意。</br><br />\n“哦？你的意思是鬼的组成会对微生物的群落结构造成影响？” 我也有些兴奋起来。</br><br />\n“还不确定，具体还要等待分析结果，你前期采的样品已经有人抽提了总 DNA 并测了宏基因组，数据还烂在那里，就等你分析了。你先把群落结构搞清楚，然后将各种环境因素考虑进去，看哪些主成分对微生物的群落结构影响最大。如果幸运的话，我们可以揭示出人类所未知的新的影响因素，比如鬼磁场。而不同的鬼所散发的磁场是不一样的，这就是为什么我要去统计那些鬼的分布与组成。” 总管的眼神中充满着希望与光明，他举起酒杯一口喝下，继续说道：“兄弟，老天总是公平的，虽然我们昏睡五年，延了期，然而，这五年中我们累积了重要的数据，现在大文章呼之欲出，还愁什么没文章毕业？！”</br><br />\n看他激动的神情，我也有些被感染，斟满一杯酒举杯说道：“为了我们的大文章，干杯！”</br><br />\n喝得正高兴，一群白大褂推门而入，二话不说就将我们带走。</br><br />\n“你们干嘛，哪家医院的，我们没喝多，不需要去医院”，总管大声的嚷嚷道。</br><br />\n我也在纳闷，没人打 120 啊，抓错人了吧，眼睛的余光突然瞟到了白大褂胸前的小字，写着 “武汉市第一精神病医院”。</br><br />\n“我不是精神病，不是！” 我大声嚷嚷着。</br><br />\n“我真的没喝多”，总管继续嚷嚷着。</br><br />\n围观的人群掏出手机记录着这一刻所发生的趣事，瞬间，朋友圈、微博等等平台出现了头条 “科研者的悲哀 —— 华农某实验室两位博士太过渴望发大文章而出现严重精神问题”。</br><br />\n事情就是这么糟糕，一些科学问题在没有发表并得到公认之前，其研究者总会被认为成是疯子，或许有些新东西只有疯子才能发现，比如说我们所提出的《墓地微生物学》, 谁敢说将来它不会火？</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"逍遥于世","slug":"逍遥于世","date":"2015-09-12T01:35:24.000Z","updated":"2022-01-08T02:16:28.471Z","comments":true,"path":"api/articles/逍遥于世.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>躺在床上玩了会儿手机，困意来袭，便睡了过去，半梦半醒的似乎被谁扯了一下左胳膊，我一下子清醒了过来。刚才那一下子十分真实，我打开手机四周查看了一遍，并未发现有何异常。难道是做梦了？自己真的是有点神经质，总是做一些离奇的梦，这样子下去怕是要去看心理医生了。回到寝室总是要把每个角落查看一遍，确信安全才会关灯，怕的是某个地方会藏着不寻常的东西。</p>\n<span id=\"more\"></span>\n<p>话说刚才那一下把我从睡眠中拉醒，虽然并未发现什么异常，但黑灯瞎火的我总还是感到有几分不安，又不想跑到地上开灯，这个时候床上比较安全。我在心中说服自己，是自己想多了，估计是神经中枢跟我开玩笑闹着玩的。我蜷缩到被子里，不让身体的任何一点地方暴露在空气中，这样心里踏实了一些。</br><br />\n浑浑噩噩的又睡了过去，睡了不久，感到右边的胳膊也被扯了一下。我睁开眼，看到自己身处一条街道之上，阳光昏暗已是黄昏。街上聚集了很多人，人群中间是一根十多米的竿子，大家围着竿子不知道议论着什么。喜欢凑热闹的我走上前想一探究竟，不料随着我逐渐的接近竿子，自己的身体却越来越轻，当我走到竿子底下的时候，我竟然不由自主的飘了起来。我吓坏了，努力挣扎着却无济于事，身体一直在上升，看着地上的人逐渐变小，我也离地面越来越远，恐高的我尖叫着希望能有人来救我。</br><br />\n然而，不论我升多高，却一直超越不了竿子的高度，我发现本来十几米的竿子在不断的长高，直插云霄，把天捅了个窟窿。而我也在不断的往上飘，但只能直线上升而不能水平移动。高空的空气稀薄起来，我感到一阵头晕和恶心，最后晕死过去了。</br><br />\n醒来之后发现自己已经在地面了，我心中疑惑，我是怎么到达地面的，如果是摔下来的，这么高肯定是必死无疑，可是我检查了一下身体，竟然没有任何损伤。难道是我飘到了飞机上，被捎回了地面？这也太匪夷所思了。我看了看四周，已经不在那条街上了，记得我上天的时候一直保持与那根竿子平行，而竿子是笔直的，按理说我掉下来应该还是会落到这条街上才对。难道我下落时遇到了狂风把我吹跑偏了？很有这个可能。其实说我是落下来的谁都不会相信，没有谁从高空自由落体下来摔不死，难不成我已经死了，现在的我只是个游魂？我摸了一下自己，肉是实实在在长在身上的，掐一下也会疼。这证明了两点：第一，我还活着；第二，这不是在做梦。</br><br />\n我思前想后，绞尽脑汁也没有想明白这一切是怎么发生的，明明是躺在床上睡觉，怎么会到了那条街上，为何自己会飘起来，而我在高空中晕过去以后究竟发生了什么，为何我又毫发无损的落到了地面？难道我是飘下来的？想想也不排除这种可能，既然能飘上去，那么也有可能会飘下来，不论是飘上还是飘下，总之都是超越了物理学的范畴。至于这一切究竟是怎么发生的，已经超越了我的理解范围，我所能做的只能是接受现实。最重要的是要搞清楚我现在究竟是在哪里，又该怎么回到我所在的宿舍。</br><br />\n我观望了一下四周，发现我所处的位置是一个完全陌生的地方，这里不是宿舍，也不再是那条街，放眼望去，这里一片凄凉，没有城市，也没有村庄，而是一片荒凉的草地，一望无际的荒草，如大海一般看不到彼岸。此时此刻的我显得那么渺小，如天地之间的一只屡蚁，被时间所忽略。满目的苍夷，让我的心中充满了绝望，这一片荒原，我找不到方向，该如何才能走的出去？叹天地之苍茫，吾辈之甚微，如此渺小改变不了世界，而世界也不屑改变于我。突然感到自己是多余的，找不到存在的价值和缘由。生与死，存在与否似乎并不影响地球的转动，也不影响他人。然而活着就是活着，哪怕没人在乎也要活出自己的精彩。</br><br />\n我看向前方，虽然是一望无际，但世界终归有其尽头，只要我沿着直线往前走，总会走到世界的边缘。虽然我没有粮食，没有水，但总不能困死在原地，能走多远算多远。战士总是要死在战场上才不枉这个名号。</br><br />\n真正的孤独不是面对着很多人玩手机，而是拿起手机却不知道该找谁求助。何况此时此刻，我的手机根本搜索不到任何信号。夕阳散在枯萎的荒草之上，别有一番风味。所谓是吃自己的饭，流自己的汗，靠人靠王靠祖先，不算是好汉。如今我没有任何人可以依靠，不妨拼命一搏，哪怕是死在这荒原之上也没有什么遗憾的。人总是要死的，或早或晚而已，若是没有太多留恋，生不如死。</br><br />\n我漫无目的的向前走着，人所畏惧的不是路途遥远，而是不知道路有多长，无尽的边际消磨着我的意志，向前或许可以生，然而前方有多远没有人能告诉我，或许我会死在路途中，是该驻足等死，还是要继前行累死，亦或足够幸运而走出去？想想自己的人生不是很如意， 该有的还没有，不该遭受的却要忍受着，或许在此长眠也算是一种解脱。生于天地间，葬于天地间，又何尝不是一种大自然的平衡？</br><br />\n我累了，真的很累了。我不怕奋斗，而怕不知道该为什么而奋斗。人一旦失去了希望，那是一件很恐怖的事情。没有目标，那就是行尸走肉。我目前就是处于这种状态，想着走出去，却又找不到方向，那为何不淹没于这个地方，何必苦苦挣扎？我越想越绝望，索性停下前行的脚步，躺下来看着昏暗的天空。我累了，真的很累了，不如闭上眼睡一觉，或许醒来就会到达另一片天地。</br><br />\n昏昏沉沉的，我睡了过去。睡梦中，我回到了学校，回到了寝室的床上，每天忙碌着该忙碌的事情，那是多么美好的事情。虽然时刻牵挂着课题的进展，也会有担心和烦恼，但那也是实实在在的事情，那些困难是可以克服的，相对于现在，那都不是事！</br><br />\n梦终归是梦，不论是美梦还是噩梦，总会有醒来的时候。待我醒来怕是还要面对那一片荒原，整个人湮灭在孤独之中。</br><br />\n突然，我的胳膊被谁扯了一下。我惊醒来，发现天空黑暗一片，四周也是黑漆漆的。我伸手摸向四周，感到自己似乎被困在一个箱子内。我伸手摸向自己的口袋，幸好手机还在。我打开手机，照向四周，不找不要紧，待我看明白了四周之后整个人都吓傻了。</br><br />\n我发现自己躺在一个铺满被子的棺材之内，棺材盖已经翻到在地，棺材坐落于一个小坟丘之上。四周是漫无边际的荒原。我脑袋里空白一片，难道我已经死了？怎么会躺在棺材之中，就算是死，也要火化的呀，而我现在竟然是尸体保存完好，而且已经诈尸了。就算是死，也不该埋葬于这么个鬼地方，风水不好，竟然诈尸了，死都不能做一个安静的美男子，与我生前的形象真的是判若两人。</br><br />\n对于自己躺在棺材里，我还是感到莫名其妙，为何每次睡着后，醒来都会出现在不同的地点，而且越来越玄乎。难不成是梦中梦？在我所处的以马克思主义为指导的社会之中，是不会有这种玄幻的事情发生的。思前想后，想到了看过的电影《盗梦空间》，如果处在梦境之中，那么逃离梦境的方法就是自杀 。然而，若混淆了梦境与现实，那么自杀这种举动是及其危险的，比如说如果你处于现实之中，你却误以为自己在梦境之中，如果你自杀，那么就真的会挂掉。</br><br />\n我再次看了一下四周，感觉目前应该不是处于现实之中。再看向自己的衣服，明显的是古装啊。在我所处的那个年代，就算是不火化，那也不至于穿古装啊。活人穿古装那叫做复古，而古装穿在死人身上，那叫做诡异！就目前的情形来看，我百分之九十九的确信自己处于梦境之中。要想脱离这个梦境，那就要自杀。这里诡异的气氛早已经让我窒息，我迫切的想要逃离这里。于是我不再犹豫，狠狠地一头撞向棺材之上。</br><br />\n醒来之后，发现自己躺在床上，只是这张床不同于学校的那张床，而是一张古色古香的实木床。不妙啊，我心想刚才肯定是撞晕了，而没有撞死！想到这里，我急切的想要回到现实世界，于是我从床上爬起来就撞向旁边的柱子上。</br><br />\n刚撞了几下就看到门外进来一个穿古装的女孩子，只见她慌忙走上前来拦住我，口中说道：“老爷，不要！”</br><br />\n我彻底蒙圈了，心想怎么睡了几觉就升级为老爷了。平时 “老子，老子” 的喊着自己，没想到这会儿真的有人喊自己老爷了。我第一个想法是自己被整蛊了，记得前段时间去恩施开会也被整过一次，只是那一次是通过电话骚扰的。而这一次未免玩的有点大了吧，怎么都换上了古装？就算是要整蛊，也没必要花费这么大的代价吧，且不说这一身古装，就这个房子的租金怕也是不菲吧。想整我很简单，深更半夜的一个电话就可以吓死我，没必要花费这么大的代价。再看向面前的这个女孩，我根本就不认识，那几个龟孙子为了整我请了个女演员？!</br><br />\n我觉得他们做的有些过分，便恼怒了起来。破口大骂：“你们这是要搞哪出？这样子整我有意思吗？！”</br><br />\n谁料那女生竟然惊慌失措，一下子跪了下来。我脑袋一大，心想这他妈玩的也太过了吧，直接给老子跪了！这种被尊重的感觉真他妈的爽，既然他们愿意玩，不如我就陪他们玩下去。我整了整衣领，清了清嗓子，说道：“起来吧！”</br><br />\n那女生应了一声便站了起来。我清了清嗓子问道：“发生了什么事情？”</br><br />\n女生应道：“恭喜老爷起死回生。”</br><br />\n听闻此言，我丈二的和尚摸不到头脑，便让她详细道来。</br><br />\n从她的叙述中我大致了解到我是这个家庭的主人，常年卧病在床，最终因疾而终。昨日入棺，夜里夫人来灵堂守夜，发现棺材中有动静，找人开馆之后发现我胸口尚有起伏，才知我原来是假死。就这样子我起死回生，捡回了一条命。我越听越糊涂，看那姑娘的神情不像是在编故事，心里盘算着莫不成我真的穿越了？狠狠地扇了自己一巴掌，感觉到脸上火辣辣的，看来这肉体是真的。我跳下床，背着手在地上转着圈儿，并未发现身体有何不适。不是说我常年卧病在床吗，为何我没有一点不舒服的感觉？</br><br />\n我眼珠子转了转对女生喊道：“传夫人！”</br><br />\n女生应了一声便出去了，不就门外进来一妇人，容貌清秀，甚为可人，观之心旷神怡，还没等我开口，妇人便走上前来搀扶着我，温柔地问道：“老爷，你怎么下地了，快回床上休息！”</br><br />\n我心中窃喜，心想这妇人应该就是本老爷的老婆了，生的这般美貌，且如此温柔，哪怕这是一场梦，老爷我也要好好享受一番。我大声笑道：“夫人莫担心，老爷我身体倍儿棒，死过一次以后已经脱胎换骨了，如今再无疾病缠身，定可长命百岁，与你共闯天涯！”</br><br />\n虽然话说的爽快，但是我对自己当前的身份和这个家庭毫无所知，也不知道今夕是何年，我只是一个迷路的灵魂，闯进了一个陌生人的身体内，霸占了他的家产和他的一切。但是没关系，我也可装作起死回生之后的失忆症，反正这副躯体是真实的，不会有人怀疑我。人类总是对新环境或者新事物充满好奇，我也是如此，我迫切的想知道这副躯体的容颜如何，吩咐下人找来了镜子，看着镜子中的那张脸，我的嘴角露出了淡淡的微笑，多么俊俏的一张脸，虽然有些憔悴，但还是掩饰不住那股帅气的味道。心想，若能如此过一辈子也好，虽然不知道这个时代背景如何，但我在这个时代中应该是一个成功者，可以不去奋斗，便坐享其成，有美满的婚姻，敞亮的房屋，忙前忙后的下人。</br><br />\n如此过了几日，我慢慢地了解了自己的身份以及社会背景，每日在府中喝茶赏花，过的倒也舒坦，日子久了，对这里的人有了感情，但是偶尔也会想想自己原来的那个世界，那个世界里的朋友与亲人。我至今依旧不清楚自己为何会闯入这副躯体，或许是前世有未了的一段情缘，或许该离开，过去的毕竟已经成为历史，我们无法改变历史，只能努力的创造历史。离开吧，我怕自己在这个世界里呆久了会舍不得离开，可是我又该怎么离开呢？自杀吗？先不说自杀后会不会回到未来世界里，如果我真的自杀了，那么这副躯体就真的成为了死尸，而这副躯体的家人又要面对失去亲人的痛苦。我承认自己不是一个心怀天下，道德高尚的人，但我真的见不得生离死别之痛。虽说我死了可以一了百了，但毕竟我会进入中阴身，在此之间还是会看到亲人的痛，怕是一念之间我又舍不得离开，却又回不到这副躯体，最终落得个孤魂野鬼的下场。想想未来世界里的那个我，每天早出晚归，坐在电脑前，面对着那些焦头烂额的数据，毕业压力、工作压力，家庭和社会压力，都压得我喘不过气来，似乎那个世界里痛苦大于快乐，但是那个世界里有生我养我的父母，有朝夕相处的兄弟姐妹，又叫我如何能够舍得？</br><br />\n离开吧，我的离开会给这个家庭带来悲伤，但是我的闯入也给他们带来了欢声笑语，虽然短暂，却也是一段幸福的日子。人与人，没有谁离不开谁，伤痛总会被时间抹平，一个人的离去总会被另一个人的到来所填补，或许我本身就没有想象中的那么重要。</br><br />\n花了两天时间，我安顿好了府里的事情，告诉大家我要去远方旅行，或许不再回来。在一个傍晚，我一个人背着行囊出发了，我总觉得傍晚才是适合分离的时刻，孤单的身影与西下的夕阳更配。一个人，一双草鞋，一身布衣，三两个馒头，一壶酒。离开了喧嚣的街道，来到了荒山野岭，没有了人间灯火，星空更加璀璨了，仰望星空，除了叹息自己的渺小之外，更加充满了对宇宙的好奇与向往，万千繁星中，哪一颗是我，哪一颗是你？饮一壶浊酒，赋两三首诗词，似乎很惬意。酒过三巡，眼神渐渐迷离，躺在草地上就此睡去，不知一觉醒来又是怎样的一番景象。</br><br />\n这个世界没有安乐死，我没有勇气上吊或者自刎，也没有地方寻找悬崖峭壁，我只能饮一壶毒酒，肝肠寸断是这壶酒留给我的对这个世界最后的感受。痛着痛着就不再痛了，该来的来，该去的去，该舍弃的舍弃。我渐渐地清醒了，看着地上那副躯体越来越远，直到他化成一个点，直到那个点消失不见，我看到了城池的点点灯光，点点灯光化成一片光晕，继而消失不见。天空的星星离我越来越近了，甚至是触手可及，我感觉到了空气的稀薄，感到自己无法呼吸。我确定草地上的那副躯体已经死去，我不确定我还能不能回到未来世界里自己的身体之中，或许我的灵魂会在眼前的星空里得到净化，甚至被星星的光辉所化解，继而成为其中的一丝光亮。</br><br />\n渐渐地我失去了意识，突然之间，整个世界都安静了，我的眼前是一片光亮，刺的我睁不开眼睛。白茫茫的光亮中，我是一个孤影，空间无限大，没有方向，难道在回家的路上我迷失了方向，掉进了一个无限大的容器中？我不知道该往哪里去，瘫坐在地上，身边无一物，甚至连一丝尘埃都没有，太干净了，太安静了。我紧闭双眼，可那片白光依然挥之不去，伸手去抱头，却发现脖子上面一无所有，脑袋哪去了？再摸去脖子也消失不见了，我的身体正在慢慢的分解，确切的说应该是灵魂在挥发，因为此刻我根本就没有躯体，而我的思维也不知从何而来，或许组成灵魂的任何一个元素都可以思考吧，管它呢，就此消散也没什么大不了的，多一个不多，少一个不少，能到这世上走一遭已经不再有其他奢求了。</br><br />\n何去何从，顺其自然吧，一切随缘。前一秒的你是你，后一秒钟的你是你，或许下一分钟的你便是另一群细胞组成的生物，你已经不再是你，躯体如此，灵魂亦如此，梦醒后，消散的灵魂必然会重新组合，迎来一个全新的我。</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"人鬼之战2015","slug":"人鬼之战2015","date":"2015-08-07T16:30:13.000Z","updated":"2022-01-08T02:16:28.427Z","comments":true,"path":"api/articles/人鬼之战2015.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>刚刚结束了一个周的暑假，8 月 7 日中午回到寝室，发现寝室的门并没有锁上，心想可能有师傅进来检修，没有太在意。<br />\n下午并没有去实验室，而是在寝室换洗了一下床单，并补了一觉。傍晚和钟昊还有茜茜一起吃的晚餐，喝了两瓶啤酒。</p>\n<span id=\"more\"></span>\n<p>晚上在实验室呆到 22：50 左右便回到寝室。洗漱完毕便躺在床上看了一会儿电视剧，不到零点就睡过去了。</br><br />\n睡了不久便进入了梦境，几个人一起来到了一处升降电梯前，下行到了建筑物的最底端，这里只有一扇黑暗的门，似乎整幢楼还在建设中。我推门而入，里面像是一处广场，到处昏暗一片。我前行着，身边不时地有人影飘过，如同鬼魅一般轻盈。我伸手拉过一个女人的身影吻了起来，可最后发现她竟然是变成了一个男人，他奸邪的笑着，我心中一阵恶心差点吐出来。他的笑让我感到诡异和不安。</br><br />\n后来我醒了，发现自己躺在床上，似乎被什么东西给控制住了手脚，我努力挣扎着却无论如何也动弹不得。我声嘶力竭的喊着，却只能发出吱吱呀呀的微弱的声音。宿舍里只有我一个人，看来我只能靠自己了，不管控制我的东西是什么，我一定要和它斗一斗。我还是努力挣扎着，突然我的被子向上直立了起来，如同地球的引力变作了斥力一般，如此诡异的现象我以前从未见过，唯一的解释就是遇见鬼了。</br><br />\n我使劲的向下拽着被子，感觉到有个东西像拔河一般在跟我扯被子，我抱住被子一个翻身，将那东西用被子捂住压在身子底下。那东西很不安分，在杯子中串来串去，如同一只大老鼠在风箱中来回跑一般。它力气极大，我有些压不住它。我伸手去摸手机，想借助手机的光看清楚那到底是什么。可是我的手机如同活了一般，挣扎着从我手中逃脱，我根本就拿不到它。想必是手机被那东西给控制住了。</br><br />\n我的身体还是有些僵硬，远远比不了那东西灵活。此时的我相当难受，那东西已经逃脱出来，想用被子勒住我的脖子，我们两个各自扯住被子的一边，又开始了 “拔河比赛”。只见它一直拖着我向床边走去，似乎想把我扯到地上。这么高的床，如果摔下去可能会受伤，我死死的往后退着，生怕被它拉下去。</br><br />\n此时，我脑海中突然出现了老妈的身影，她对我说：“往前走”。</br><br />\n我脑袋翁的一下，往前走可就掉下床去了，老妈怎么会让我往前走呢？难道往前走可以破解那东西对我的控制？我此刻很怀疑这个老妈是不是真的，她有可能是我产生的幻觉，说不定往前走会摔死。在这种情况下我很谨慎，不会轻易的相信她。</br><br />\n我依旧极力的向后退，突然，那股撕扯的力量一下子消失了，我的身体一轻便解脱了出来，总算是可以自由的控制自己的身体了。</br><br />\n我睁开眼，四周一片黑暗，那东西已经消失不见。我打开手机看了看，现在是零点三十分左右。心想，刚刚只不过是一场梦，只不过感觉极其真实而已。我打开 QQ 空间，编辑好了一条状态想要发出去，可是竟然显示无网络连接，此时我明明连接的 wifi，而且信号很满，我重新登陆了一下 wifi，可依旧显示无网络连接。我索性关掉 wifi，打开数据流量，还是无网络连接。瞬间我冒出了一身冷汗，难不成信号被那东西干扰掉了，它真的在我身边，而且还没有离开？！</br><br />\n在我的认识中，鬼可以散发磁场，它们很有可能干扰到我们的手机信号，我折腾了两分钟都显示无网络连接，不由得我不浮想联翩。我借助手机的光芒将房间扫视了一圈，没有发现异常。此时的我仍旧惊魂未定，黑暗总是给人无限的遐想与恐惧。我深呼了一口气，调亮手机，然后跳下床去。</br><br />\n走到门边，我按亮了日光灯，整个宿舍一下子明亮了起来。我无力地走到椅子边坐下来，神经质的翻动着手机，希望找个人聊聊天以驱赶这种恐惧感，可这个时间，大家早已经入睡，哪里找人聊天呢。再说大晚上的说这些事情，总会被人当成神经病，想想便作罢。坐在哪里平静了一会儿，但我还是没有安全感，总觉得寝室里有什么东西在注视着我。我巡视了一圈，一切都正常，我拉开窗帘，使得这个空间显得不那么封闭。我小心翼翼的打开了厕所的门，里面也是空空如也。那么剩下的没有查看的就只有两边的柜子了。不知道为什么，我总觉得柜子里会藏着死人或者人头。由于放假的缘故，我离开学校一个周，这一个周内谁也说不定宿舍里会发生什么。人们在这种特殊的环境和恐怖的气氛下难免会多想，我也不例外。我狠了狠心，从椅子上站了起来，心想就算是龙潭虎穴也得探个究竟，只有未知的东西才是最可怕的，那么现在要做的就是去一探究竟。我走到柜子前，挨个打开柜子和抽屉，转了一圈，并未找到不该有的东西，这时候我才稍微的松了一口气，庆幸自己没有看到死人或者肢体。</br><br />\n我重新坐回到椅子上，还是不敢睡觉，突然萌发白天睡觉晚上工作的念头。我在想，为什么刚刚回来就会做这种梦，是不是有人到宿舍里来做了手脚，比如说放了致幻剂使人产生幻觉或者改变了某些物品的摆放格局使得屋子里阴气变重，容易招惹到不干净的东西。但我也没有得罪过谁啊，应该不会有人来害我。难道是因为中午我换过了凉席和床单，上面带有不干净的东西，晚上出来闹腾？或许这只是一个梦而已，是我多虑了。</br><br />\n坐了一会儿，困意来袭，但是心里还是有些恐惧，不敢关灯，便一直亮着灯，自己爬到床上看电视。我很担心电费不足，万一此时停电，不知道这一晚上该怎么度过，或许只能跑到路灯下坐着了。</br><br />\n一觉醒来，以为天亮了，才发现还开着灯，看了看手机才四点多钟，外面正是黎明前最黑暗的时候，此时已经没有那么恐惧了，把心一横，下去关了灯。比起鬼来说，电费更值得我担忧。</br><br />\n迷迷糊糊的又睡了过去，梦中亲人们都在餐馆中吃饭，我在中间蹦来跳去的，走到餐桌前我在原地转了几个圈，身体不受控制的倒在了地上，再也爬不起来。后来的事情就不记得了。再醒来已经是天明。</br><br />\n这一夜睡的很累，很不安稳……</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"今天的梦","slug":"今天的梦","date":"2015-03-14T13:10:21.000Z","updated":"2022-01-08T02:16:28.428Z","comments":true,"path":"api/articles/今天的梦.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>与刘二琳，钟博，强哥去博园吃饭。走到逸夫楼后面时我和强哥走小路，他二人走大路，待到博园餐厅门口汇合，刘二琳在左边第一个，我第二，强哥第三，钟博在最右面。只见二琳突然间消失了，我心打了个冷颤，再看向钟博，他也慢慢的消失在空气中，我开始腿软了起来。而强哥继续走进了餐厅，我也随他进去。</p>\n<span id=\"more\"></span>\n<p>这时的我已经站不稳了，头开始晕眩了起来，空中垂下一根帘子，我抓住它便原地转起了圈，在我刚要摔倒的时候，陈老师将我扶住，他也来博园了。过了一会儿，我试着自己站起来，踉踉跄跄的往前走了几步，结果发展自己还是站不稳，他们打了 120，博园所有的门窗都被锁了，并拉下了窗帘，整个屋子瞬间变黑了，只为了不让我逃跑，一会儿等救护车来把我拉走。我一个人挪到了窗前，闭着眼趴在桌角，痛苦的呻吟着。隐约间听到身边吃饭的男女在模仿和嘲笑我！我很愤怒，便将男生的手咬了一口，他与我争论并恐吓我，此时我的愤怒和无奈让我失去了恐惧感，便开始疯狂的打那男生。后来救护车来了，我满满的清醒过来，医生说我无碍便将车开走了。此时二琳与钟博已经坐在餐桌吃饭，我惊讶不已，搞不清楚在他们身上发生了什么。我也坐下来，边吃饭边看向他们，并未发现有什么异常。我情绪开始激动起来，想把刚刚的离奇消失告诉大家，可是我似乎被控制住一般，喉咙里只能发出吱吱呀呀的声音，根本无法说话。我痛恨自己无用，竟然无法抗争控制我的东西，我双手拿着筷子，愤怒的将盘子里的米饭往嘴里送，不料我再怎么努力却也是徒劳，米饭被我搞的乱七八糟，但没有一粒送到嘴里的。陈老师见状站起身来，顺手拿起我的盘子，分分钟将米饭吃干净。</br><br />\n</br><br />\n一伙人走出餐厅，我也感到控制我的那个东西已经离开了，那东西很可能在二琳和钟博身上，此时他俩走在前面，而我故意将陈老师拉到后面走路，我便将刚才二人失踪的事情告知于他。可每当我要提及此事的时候，便会被控制住，根本说不出任何话语，但我还是努力的抗争，支支吾吾的将事情说了出来。</br><br />\n</br><br />\n夜里回到宿舍，大家一起煮火锅吃，却将锅高高悬挂在天花板上，只有踩着两个凳子才可勉强够得到食物，吃累了我便到一边和强哥讨论热图的画法，除了 heatmap 包之外竟然还有另外一个包可以做热图。我拿起电脑下载了一部英文的 R 语言看了起来。</br><br />\n</br><br />\n大家走后我便洗洗睡了，梦见一老太太拿来一坨纸，并非冥币，但却让我拿回去烧掉。我顿时感到大为不妙，这绝非祥兆，怕是有灾！这时候意识又开始模糊，身体失去了自由，竟然又被控制住了。我努力的挣扎着，许久才感到身体轻松了些，我从床边摸到一件衣服，发现并不是我的，借助手机的光线向对面看去，床上竟然堆满了铺盖。我惊出一身冷汗，睡前那张床是干干净净的，这被子是从哪里来的？我跳下床走到对面，发现床上的被子缩成一团。我把被子掀开，里面竟有一人，我连忙道歉，脑子里却充满了疑问，这人从哪进来的，宿舍的门被我锁了，从外面是进不来的！我又回到了自己的床上偷偷地看着对面的男生，只见他邪恶的笑着对我说他就是我。果然那人长的和我一样，我不清楚这究竟是怎么一回事，也没有时间去搞清楚。因为我再次被控制住了。床头不知何时堆满了各种物品，纷纷地向地上落下，我手忙脚乱的却也是无可奈何。而我身体也失去了自由，感到被蚊帐包裹住了怎么也挣脱不出来。我的双眼变的沉重起来，根本睁不开。此时头的方向出现了一道光，外面有女人的声音。我挣扎着想扭头看向那道光，一来我脖子僵硬，二来我眼睛根本睁不开。我用手去扒开两眼皮，却发现眼皮如同铁皮一般硬，我的双眼只睁开一条细缝，根本无法看清楚那道光究竟是什么。我艰难的拿起床头的手电筒，借着最后一点微弱的光看向四周，对面的男生已经不在了，而床上也空空如也，似乎刚才只是我的错觉。</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"逃亡","slug":"逃亡","date":"2015-03-01T13:06:41.000Z","updated":"2022-01-08T02:16:28.470Z","comments":true,"path":"api/articles/逃亡.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>村委会前的空地上挤满了人，大家交头接耳互相讨论着什么。我向人群中走去，看到面前竟然是一个巨坑，像是地面塌陷下去所致，人们围在巨坑的边缘猜测着巨坑形成的原因。<br />\n<span id=\"more\"></span></p>\n<p>好奇心驱使我围着巨坑转起了圈，向坑中看去，里面一片黑暗，深不见底。我顺手捡起一块石头向坑中丢去，石头瞬间消失在黑暗中，并未听到落地的敲击声，莫非这个洞没有底，是个大窟窿？我继续围着巨坑转悠着，突然脚下踩到了一个东西，我抬起脚，蹲下身来仔细看去，却见泥土之中埋着一块手机，刚才的一脚并未将其踩碎。还没等我仔细端详一番，手机便响起了铃声，有人打过电话来了，我想应该是失主在寻找手机，便接通了电话。电话那边传来了一个男人的声音，说这手机是他刚才不小心丢掉的，约好了地点让我还给他。</br><br />\n按照约定，我来到了对方所说的地点，果然有一个男人站在那里，看其相貌并非村里的人。我走上前去询问了一番，便将手机交还于他，谁料想他非但没有表示感谢，还一脚将我踢翻在地。只见他掏出一把长刀，目露凶光的向我走来，我心想不妙，此人绝非善类，看这情况怕是要找我麻烦。刚才他那一脚正好踢在我胸口，疼得我在地上不停地翻滚，我艰难的爬了起来，掏出随身携带的水果刀想与其对峙。男人嘴角露出一丝奸邪的微笑，双脚蹬地，向我飞来，我伸出右手想要用刀子捅他，怎奈他反应比我快，刀子又比我的长，我腹部硬生生的挨了他一刀。他刺中我右腹一刀并未停下，而是连续的又刺了几刀，我顿时觉得腹部暖暖的，鲜血不断的往外涌，口中也吐了不少血。此时我躺在地上，已经完全没有力气反抗，心想这次怕是要去见阎王了，只是死的不明不白，实在是不甘心，不知面前的男人是神经病还是有意的报复社会？唯一可以肯定的是我是个倒霉鬼！</br><br />\n男人拖着我的脚走向巨坑旁边，此时我看不到一个村民，似乎是在一秒钟内大家全部消失了一般。男人走到坑边，抱起我将我丢进巨坑之中，我在黑暗中坠落，只感到巨坑中吹着一股彻骨冷风，由于失血过多，我的意识渐渐地模糊起来，最终晕死过去。</br><br />\n我缓缓地睁开眼，发现自己躺在一个小屋子里的地上，这个小屋子有些古朴，门和窗都是木质的，窗格上都是纸糊的，面前是一座炕，炕沿上坐着那个男人。他把我弄到这里来究竟想做什么，为什么我挨了他几刀却没有死？我死死地盯着他，生怕他再来伤害我。我仔细地端详着他，此人三十多岁的模样，长相绝非奸邪之人，却不想他竟然如此心狠手辣，真的是人不可貌相。男人坐在炕沿上一动不动，似乎是睡着了。我悄悄的向男人爬去，手中紧紧地握着水果刀，等我爬到他身边仍未见他有任何反应。想起他刚刚那样子对我，二话不说我拿起刀子便向他心脏刺去，手起刀落，男人仍旧没有任何反应，我伸手摸了摸他的脸，竟然是凉的，看来已经死去多时了。顿时，我额头渗出了豆子大的冷汗，这个地方太邪门了，屋子里阴森森的。我双腿发软，踉跄着走出了屋子。</br><br />\n此时已经将近傍晚，天空微亮却看不到太阳，我伸手摸向自己的腹部，却发现伤口已经没有了，只是身体还有些沉重，如同大病初愈，虚弱而没有力气。我拖着沉重的步伐走出了屋子，面前的景象已经不再是我所熟悉的村子了，四周一片死寂，仿佛墓地一般，到处充斥着阴暗的色彩。我继续前行，走到了一口井前，井中的水面上结了薄薄的一层冰，冰层下面密密麻麻的不知道是什么东西。我捡起一块石头向井中扔去，冰层一下子便被打破了，下面的东西飘到了水面之上。我仔细看去，头发瞬间竖了起来，那些东西竟然是冥币，填满了整口井。冥币在不断地增多，如同沸腾的水一样，从井口中冒了出来。顾不得多想，我撒腿便跑，这里的一切都那么诡异，我要逃离这个村子。</br><br />\n跑了许久，发现面前有一棵大树，看树干有不少的年头了，而且没有落叶。曾经听老人们说过，树活得久了会成精，砍伐的时候会流血，搞不好这一棵已经成精了。地上有一个小东西在爬动，我蹲下来仔细看去，竟然是一只知了猴。现在正值冬季，怎么会有知了猴爬出来呢？而且这一只的体型较之前看到的大很多，通体鲜红。突然，地面上出现很多小洞，源源不断的爬出许多知了猴，瞬间地面变得鲜红一片，知了猴们如潮水般向我涌来。我掏出水果刀狠狠地戳了一下树干，一股粘稠的液体顺着伤口流了出来。我闻了一下，那是血液的味道，果然是一棵成了精的树。眼前的知了猴定然是吸食树根的血液成长的，都说知了猴在土中生长六年才会爬到地面上变为知了，那么这些知了猴吸食了六年的血液，应该也已经成精了，目前的状况怕是对我很不利，嗜血的知了猴有可能把我当做食物吸食掉。</br><br />\n我踮起脚尖轻轻地向后退去，这些知了猴应该还没有发现我，真的是万幸。只见它们成群结队的向树上爬去，不一会儿的功夫，整棵树已经布满了知了猴，甚至连树叶和树干都看不到了，整棵树变成血红色。</br><br />\n我惊慌失措的转身跑去，试图远离这棵诡异的树。可此时的我如同站在跑步机上一样，无论我怎么努力，仍然是站在原地。那棵树似乎有无限大的引力深深地吸引着我，让我无法逃离。那棵树的形状如同仙人指路一般，将我引向树的怀抱。树上的知了猴已经发现了我，潮水般的向我涌来。我依旧无法逃离树的引力，生死有命富贵在天，既然逃离不了，那就听天由命吧，死了也没什么不好，可以不用再想那么多，就此解脱，或许这是老天对我的垂怜，收我去天堂。只是被知了猴咬死，实在是死的不怎么光彩，估计是死无全尸。虽说肉体只是一副臭皮囊，但那也是父母赏赐之物，被糟蹋了有些对不住二老。可就算是此时我竭尽全力的挣扎，却也还是逃脱不了这棵树的束缚。哪怕心中有一万个不愿意，又能奈何？</br><br />\n我闭上双眼，长啸一声，做好离去的准备，虽不能死的重于泰山，也不要死的窝囊。许久，我睁开眼睛，发现自己竟然毫发无损。只见那些知了猴在地上蠕动着，渐渐地都变成了知了。果然是成了精，一般的知了猴是晚上钻出地面，爬到树上，早晨才会变成知了。这些吸饱鲜血的知了猴已经等不到天亮，跃跃欲试的想要飞翔，在傍晚已经脱壳。谁料想，鸟儿也是勤快，在树的上空盘旋着，找准自己的目标，美美的饱餐了一顿。这些鸟儿是我的救星，但是它们也算了饮了血，已不再是普通的鸟儿，怕是它们也会中了邪而嗜血。大树已被知了猴吸干了精血，失去了引力，我重获自由。大自然真的是很奇妙，一物降一物，而我此刻是那受益者，不知道该感谢知了猴，还是该感谢鸟儿。知了猴使我摆脱了树的牵引，而鸟儿将我从知了猴的威胁中拯救出来。我来不及言谢，匆匆忙忙的向村子外跑去。</br><br />\n前方看起来很熟悉，竟然是村委会的大院，记得我就是从院子里的坑掉进洞里才来到这个诡异的村子里的。现在又来到了这个洞的面前，难道我已经回到了自己的村子里？这怎么可能呢？回头向身后望去，那棵树还在那里，这还是那个诡异的村子，只是这村委会真的很像，那么眼前的这个洞一定是连通现实的入口，只要我跳下去应该就可以回到现实了。我走上前向下看去，这个洞还是那么深邃，漆黑的一片，让我心中有些胆怯。看看面前，再望向身后，狠了狠心，跳了下去。</br><br />\n我在空中不断地坠落，先是漆黑一片，慢慢地开始有了光亮， 我发现自己经过的地方是那么的眼熟，那棵树也擦肩而过，随后是那口井，最终我坠落到那个小屋子里。那个死去的男人依旧还在那里，我不明白这究竟是怎么一回事？为何我从那个洞中跳下没有回到现实，而是又落在这个小屋子里，面前的景象和先前落下时一模一样。那个洞如同镜子一般，而这个村子存在于镜面的两边，我从镜子中穿越，最终还是落在这个村子中。就是这面镜子阻挡了我返回现实中的路，要么我寻找其他的出口，要么我打破这面镜子，这两者怕是都没有那么容易。或许这个洞是那个真实洞的映射，这个洞是一面镜子，而真实的洞必定存在于村子的某个地方。有可能是那口井，那个屋子，也可能是其他的位置。</br><br />\n夜，如此的静谧，月晕如同清水般洒在大地。宽阔的马路延伸到远方不知尽头在哪里，路边的树彼此相依，诉说着甜蜜的往事，勾勒着美好的未来。而我，一个人走在这寂寥的路上，体会不到别人所能体会到的幸福，感受着别人所不能感受到的痛苦。我与未来之间相隔一座山，看不到山的那头是什么，这座山需要时间去翻越，而时间是个魔咒，它总喜欢偷偷的溜走，把我们远远地甩在身后。</br><br />\n我不知所措的徘徊在这个小村庄中，这里是一个圈，入口即是出口，出口便是入口。万事万物都处在动态变化之中，此刻是入口，下一刻便是出口，而时间往往是很难把握的东西。时间的漂移加上空间的转换，你永远不知道此时此刻的你未来会出现在何时何地，也不知道下一刻出口会在哪里。运气好的话可以走出去，运气不好的话便会困死在这里。</br><br />\n这个诡异的村庄阴气森森，神经紧张的我快要崩溃。我该到哪里寻找出口？我是活在现实里，还是活在噩梦里？这么大的村子里死气沉沉，只有我一个人，我是一个被世界遗弃的孤儿，迷失在世界里，也迷失在自己的心中。迷失了方向，迷失了一切。我漫无目的的走着，心想或许运气好可以走的出去，或许永远的被困在这里。不管怎样，也不能在原地等死，死并不可怕，可怕的是失去希望，可怕的是孤独的呆在原地。就这样走着，哪怕是累死了也总比死在原地强。</br><br />\n为何我会如此的沮丧，又为何如此的伤感？是什么改变了我，是时间的雕刻还是风雪的打磨？白了黑发，填了皱纹，至今却一事无成，却被困在这个死气沉沉的村子里。曾经幻想着在地狱中厮杀，也不枉在世间疯狂一遭，谁料想来到这个没有任何生气的村子里，连个鬼影子都没有。这是一个孤独的世界，没有人之间的争名夺利，勾心斗角，也没有妖魔鬼怪前来索命。人是社会性的动物，最怕孤独，而我此刻便坠入了这座孤独之城，不知道我做错了什么，老天要如此的惩罚我。</br><br />\n或许我不该跳入那个坑，而应该爬上那棵树顶，看一下远方的风景，树的顶端说不定是出口呢。还有那口井，可能是联通外界的通道，而刚才井中冒出的冥币，应该是人间烧过来的吧。想到此，我冒了一身冷汗，难不成这里是阴间？！</br><br />\n我仔细的回忆着到这里来的每一个细节，没有奈何桥，没有三生石，更不见彼岸花。这里根本不像传说中的阴间，整个村子不见一个鬼影子，可这里也绝非阳间，这到底是哪里？！树上不结果，井里不出水，寨子里无人。我到此处见到的活物只有那嗜血的知了猴和救我的不知名的鸟儿，而它们也是在瞬间消失了。这个村子似乎会消化掉一切活物，此时此刻，我有些怀疑自己是否还活着。记得之前腹部被捅了几刀，而现在却看不到任何伤口，难不成我已经死掉了？现在的我是一个游魂？可我能够感觉到自己的体重，地球的引力依旧还在，我还是不会飞。或许我还活着，而这个村子有种魔力使我的伤口愈合，或者在这里时间可以倒流，让我回到了被刺杀之前。</br><br />\n可这些还是不能解释这是哪里。我来到村口，走到坑边，望向黑暗之中，刚才那一跳我回到了第一次坠落的屋子里，我决定再试一次，看看是否还会落到那个地方。前两次坠落的时候由于惊恐我是闭着眼睛的，而这一次我决定睁着眼睛看看能有什么发现。</br><br />\n不再犹豫，我纵身一跃跳进深坑之中。开始的时候，周围一片黑暗，逐渐的开始有了光亮，本以为要落地了，不想自己依然在坠落，后来又进入到一片黑暗之中，最后我被一股力量冲出了地面。回头一看，自己是从井中冒出来的。我回想着坠落的过程中曾经出现的光亮，那里似乎是现实世界，只不过我没有停下来，而是穿过了它。如此说来，那个深坑的确是一个通道，只是为何每次的落地点不同呢？而且明明经过了现实世界却又坠落回这个诡异的村庄，实在是想不明白。</br><br />\n我坐在井边，回想着所发生的一切，这应该是一个空间的问题，空间的折叠！阻挡我的东西如同一张纸，这张纸在没有折叠的情况下，将空间一分为二，只要我从洞中跳下去就可以到达纸的另一面，也就是从一个空间穿梭到另一个空间，这就是我从现实世界到达这个村庄的过程。而后来跳了两次都回到了村庄，应该是纸发生了折叠，形成一个 V 字形，纸的背面变成了正面，我从坑中跳下，是离开了村庄，经过了现实世界接着又穿破了纸回到了纸的同一面，也就是又回到了这个村庄。至于为何两次的落地点不同也可以解释的通，那就是纸的折痕发生了移动，空间发生了位移。既然如此，要回到现实世界只能等待纸重新变成平面，或者折叠成 Z 字形，这样我就可以穿透纸落在纸的另一面。也可以等待纸发生扭曲，这样子我不需要穿越纸就可以达到它的另一面，但是扭曲不如折叠来的简单，因为我不知道它是如何扭曲的，便不晓得该走哪条路线。更头疼的是我根本不知道这张隐形的纸何时会发生折叠或者扭曲。难不成我要 24x7 一直跳去深坑中？不被吓死怕也是要被累死了。</br><br />\n跳还是要跳的，伟大的科学家爱迪生当初试用了 6000 多种材料，进行了 7000 多次试验才发现了真正可以实用的灯丝，那么我还有什么理由不去尝试呢，毕竟爱迪生是为人类造福，而我是为己谋生，人不为己天诛地灭。于是我不断地在村委会院子里的坑中跳来跳去，终究是无法逃脱村庄的束缚，而体力却耗损殆尽。</br><br />\n村子里空空如也，虽有民房百间，却无一粒粮食，田间也无庄稼，甚至就连杂草也毫无生机，一片枯黄，村口那棵唯一有一抹绿意的大树，也被知了猴吸食殆尽，知了猴化作知了被大鸟吃掉，它们刚要展翅飞翔便已殒命，应了那句羽化成仙的话语，成仙便是死亡。大鸟已不知所踪，或许它们飞向了蟾宫，与玉兔作伴，与嫦娥共舞。总之，整个村庄只剩我一个活物。</br><br />\n这个鬼地方，我一刻也不想多呆，稍微恢复了一些体力之后，我便开始了新一轮的跳坑之旅，只是这次不再跳大院中的那个坑，而是跳井，爬树，翻墙，一切有可能是出口的地方我都尝试过一遍，然而，我依旧无法逃脱村庄的束缚。</br><br />\n我累了，无论是肉体还是精神都很疲惫，那就闭上眼睡去。简单的睡眠，简单的没有梦境，不知过了多久，一抹光亮照在眼前。我眯着眼睛看去，一轮红日挂在天边，不是朝阳，没有朝气，而是残阳如血，死气沉沉。这番景象让我想起了王勃《滕王阁序》中所写 “落霞与孤鹜齐飞，秋水共长天一色”，然而这里只有落霞，没有鸟，更没有水。此时的我没有诗人的雅兴，残阳、枯树、断肠人本该产生一首好诗词才对，然而绝望的人无心吟诗作对。</br><br />\n绝望并非来自于一时的挫折，而是每天都在重复的努力完全得不到回报。日升月落，日落月升，周而复始，这里只有两个时间，那边是傍晚与黑夜，你永远看不到朝阳与当空烈日，也看不到村庄有任何的变化。日复一日，我不再尝试着逃离这里，因为根本无法逃离，我已经绝望了，不知经历了多少日夜，我不吃不喝却感觉不到饿与渴，只是很疲惫，绝大部分是精神上的疲惫。</br><br />\n人生第一次感到活着没意思，孤独是那么的可怕，许久未讲话，我都不知道该如何开口了，罢了，罢了，随它去吧。我掏出水果刀，扎向自己的心脏。</br><br />\n一阵剧烈的疼痛感从腹部传来，此时的我躺在巨坑边缘，腹部插着一把刀，流着血，面前站着的是那个杀我的男人。我终于走出了村庄，回到了现实世界，然而我就要死了。</br><br />\n“是你放弃了我赐予你的机会！”，男人开口说道。</br><br />\n“什么机会？” 我艰难的从嘴里挤出一句话。</br><br />\n“永生！”</br><br />\n“永生？”</br><br />\n“对，所有人都渴望的永生，而你，放弃了”，男人有些惋惜地说道。</br><br />\n“可是你所谓的永生我并不喜欢，那里死气沉沉，除了我没有任何生命，也没有生机。没有鸟语花香，没有狂风暴雨，没有菜米油盐酱醋茶，没有女人的嬉笑和孩子的打闹，没有成功的喜悦与失败的难过，甚至就连绝望的情绪都会被无尽的时间所吞噬掉。总之，不管是美好的，还是不好的东西，那里统统都没有，那里拥有的只有死寂与孤独，这边是你说的永生？”</br><br />\n男人用深邃的眼神看着我，悠悠的说道：“真正的永生便是如此，所有的活物都将死去，所有的情绪也尽皆化为孤独，而你是这个世界上唯一还存活的生命，唯一便意味着孤独，所以陪伴你生命而存在的就只有孤独。你的生命不再需要靠食物与水而维持，你也不会生病，因为就连微生物也殒没在通往永生的过程之中，你是这个世界的主宰，而你本身却被永生而主宰。你获得了永生，任何事物都无法杀死你，除了你自己，而你选择了放弃永生，那么你终将死去，而且是马上。”</br><br />\n我大笑几声，抽搐的说到：“如果永生需要我付出一生的孤独作为代价，那我宁愿死去，人总是需要或在人群之中才能称之为人，否则活的连条狗还不如，那活着还有什么意思。当一个人所有的情绪都被孤独替代之后，他的生活是单调的，或者说他是一个活死人，行尸走肉而已。我在村庄中呆了几个日夜，连最终的绝望也已经丢弃了，生与死已经没有区别，或者说不如死去。如果说放弃永生我便可以逃离村庄，哪怕是出来后马上要死，我也不后悔，事实上我真的就要死去，那便去死吧。”</br><br />\n我不断地咳着血，意识渐渐模糊起来，感到自己越来越轻，飘了起来，我看到自己的灵魂脱离躯体而去，这便是自由，摆脱了躯体的束缚而获得的彻底的自由。这一刻我才明白，自由比永生更加可贵，生命不在于长短，自由的生命才会精彩，或许看透了生死的人才能成为得道者。</br><br />\n我俯视大地，看向那个男人，他面露苦色，微微摇头，巨坑中卷起一股气流，将他吞噬。我放弃了永生，而他终究会被永生所困，我还可以同情他，然而他唯一的情绪便只有孤独，直到找到另一个人来替代他，否则他就是想死也难……</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"影子","slug":"影子","date":"2014-07-18T13:04:05.000Z","updated":"2022-01-08T02:16:28.446Z","comments":true,"path":"api/articles/影子.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>吃完午饭后，我拖着疲惫的身躯回到宿舍。最近这段时间赶着提交数据，压力颇大，还好大部分都忙的差不多了，奖励自己一个午觉。</br><br />\n回到寝室一头栽在床上，不久便进入了梦乡。梦中一只老猫跑到了我的床上躺在我身边，这是一只黑猫，浑身的毛黑的发亮。我抚摸着它，想起了小时候家里也曾养猫，后来吃了被毒死的老鼠死掉了。<br />\n<span id=\"more\"></span></p>\n<p>黑猫躺在我的头旁，尾巴搭在我脖子上。它的毛是那么的柔软，摸起来很舒服，我继续抱着它睡觉。正睡得酣畅，忽觉脖子一紧，我几乎无法呼吸。我睁开眼睛，却见黑猫那两只发黄的眼睛死死的盯着我，细长的瞳孔看起来是那么深邃，仿佛可以通到地狱。它的粗长的尾巴紧紧的缠住我的脖子，这时我才明白为何自己呼吸困难。</br><br />\n“你去死吧！”</br><br />\n一个声音从黑猫的嘴里发出，我大惊失色，这不是一只普通的猫，而是一只会说话的索命猫。我不知道自己得罪了哪路神仙，竟然会派一只黑猫来取我性命，或许这本身就是一只猫妖。</br><br />\n顾不得多想这只猫的来历，我伸出双手紧紧掐住黑猫的脖子，可它丝毫不受影响，缠住我脖子的尾巴还是那么强劲有力。我便伸手去拽猫尾巴。不知道这黑猫哪来那么大力气，尾巴犹如一条锁链缠的死死的。好不容易我在猫尾和我的脖子之间插入了一根手指，慢慢的两根、三根，最后终于把猫尾解开了。我大喊一声，抓起黑猫狠狠地朝墙上砸去。</br><br />\n一阵钻心的疼我从床上爬起来，看看自己的手竟然流血了。原来自己的拳头狠狠地砸在了墙上，而刚才只是一个梦，根本就没有什么黑猫。</br><br />\n看了看手机，已经睡了两个小时了。这一觉睡的相当疲惫，没有休息好反而感到更加劳累。简单的包扎了一下手，便离开了宿舍。还有很多数据要处理，必须赶到实验室。</br><br />\n午后的阳光虽不比正午那么强烈，却也晒的人有些烦躁，加上中午那个怪梦，心情无比的糟糕。十几分钟后我赶到了实验室，进门的一刹那我惊呆了。</br><br />\n我看到每个人的肩旁上都蹲坐着一只猫，各种颜色，品种的都有。所有的人都目光呆滞，不停地走来走去。看到眼前的场景，再联想到中午的那个梦，我冒了一身冷汗。我开始怀疑那个梦到底是真还是假了。</br><br />\n我揉了揉自己的眼睛，眼前还是同样的场景。难道自己还在睡梦中吗？否则哪里会来这么多猫，而且它们是怎么绕过门卫大爷爬到六楼的？今天可是坏大爷值班啊，甭说几只猫，就是一只蚊子或者苍蝇要进来都必须被盘问登记且要有认识的人下来认领方能上楼。我狠狠地掐了一下自己，顿时一股疼痛由神经末梢传入中枢系统。这难道真的是现实？</br><br />\n为什么每个人都面无表情，神情呆滞，难道都被这些猫迷惑了心智？这些猫都成精了？那它们的目的是什么呢？它们行动这么统一，看来之中有一只头猫或者它们受别的东西控制，总之肯定有一个指挥者，至于这个指挥者是猫是人还是别的东西都不得而知。</br><br />\n我环顾四周，并未见到梦中那只黑猫，它到底是我梦的产物还是真实存在的？突然一个师弟趔趔趄趄的向窗边走去，眼看着就要跳下去，它肩膀上的猫还在咿咿呀呀的叫着。我大喝一声冲上前要去拦住他，还没等我走到跟前，便被一个东西遮住了眼睛。我将那东西从脸上扯下来才发觉原来是那只黑猫。</br><br />\n黑猫紧紧地抱着我的胳膊，无论我如何努力，都无法甩掉它。无奈之下，我从腰间取下钥匙去扎它，谁知它疼痛之下竟然张嘴咬我胳膊，尖锐的牙齿深深地嵌入皮肉之中，鲜血顿时流了出来。我彻底的被激怒了，将钥匙狠狠地刺入它的眼睛，瞬间，它的眼球耷拉在眼眶上。黑猫跳了下去，离我远远的，它弓着背，身上的毛都立了起来，我知道这是要进攻的节奏。</br><br />\n这只猫诡异无比，我也不敢放松警惕，也将身体矮了下来，准备接招。黑猫后脚蹬地，身子一跃朝我飞将过来。我身子一侧，躲过了它这一击。可万万没想到黑猫如此灵活，还没见它落地，便在空中划了一道折线又扑将过来，我没有任何防备，竟然被它落在肩膀上。</br><br />\n我心中大叫不好，心想完了，实验室其他人的肩膀上都蹲了一只猫，这些猫都能迷人心智，这黑猫落在我肩膀上怕是我也会乱了心智。没等我多想，黑猫的尾巴便缠住了我的脖子，两只前爪深深地嵌入我的头皮之中，我顿觉头皮发麻，还隐隐作痛。我双手去扯猫尾，费好大力气才将其从脖子上取下，顾不得卫生不卫生了，我张嘴便咬了下去。黑猫哇的一声从我肩膀跳下，可它的尾巴还被我紧紧地拽住，于是它便倒挂在空中。我抡起猫尾在空中转着，感觉力道足够大了便一松手，谁知黑猫正好被我甩出窗外。</br><br />\n本想这黑猫从六楼摔下去死定了，可谁知它竟然平稳的落地，然后它叫了几声，其他的猫也都从窗户跳了下去，这些猫会飞。不一会儿，所有的猫都消失在草丛中。猫离开肩膀之后，所有的人都瘫软在地，并不知道刚刚发生了什么。而刚才要跳楼那个师弟此时脸色煞白，他的一只脚还耷拉在窗外。</br><br />\n</br><br />\n我一直在想，自杀的人到底为何有那么大的勇气，不管是跳楼、割腕还是上吊等，在执行的那一瞬间需要莫大的勇气，常人是难以做到的。难道那些自杀的人是被一些东西迷惑了心智？亦或是有小鬼来索命，这一切都是猜想，总之自杀没有那么简单。</br><br />\n关于猫妖这件事还是别让大家知道为好，以免引起恐慌。只是不知道此事还会不会再重演，这次逃过一劫，不知道下次会不会出人命。</br><br />\n想到人命，我脑袋中忽然闪过一个画面，前几天有个学生从酒店楼上摔下来死了，据说是醉酒不小心掉下来的。而今天那位师弟差点就从六楼跳下去，莫不是之前那位是被这些猫谋杀的？我惊出一身冷汗，心想这些猫平时都很温顺，怎么会突然间结队出现，甚至玩杀人游戏呢？这背后究竟隐藏着什么秘密？</br><br />\n下午一切平静，并未再见那些猫来惹事，应该是那只黑猫受伤很严重，躲在哪里休养吧。晚上我早早的回到了宿舍，这一天闹腾的够累，做什么也不如躺在床上舒服。迷迷糊糊的我睡了过去，半夜醒来要上厕所，坐在床上向地上看了一眼，却发现门边矗立着一个黑乎乎的人影，站在原地一动不动。我毛骨悚然，头发都被吓得立了起来，我没敢下床，躺下来把头埋在被子中。炎热的夏日让人烦躁，尤其是闷在被子中，十分的燥热，不一会儿我便满头大汗，感觉到被子都要被汗水浸透了。本来就难以入睡，再加上地上站着的那个影子，怎么能让我安心入睡呢？</br><br />\n人在遇到危险时的第一个念头就是逃避，如同鸵鸟在遇到危险时会把头埋进沙子里一般，可即便如此，危险依旧存在，我们所做的一切只不过是自欺欺人罢了，该面对的终究是要面对，逃避解决不了问题，最重要的是不能安心。就算我把头埋在被子当中，地上的那个东西依然存在，我永远没有安全感，更不能安然入睡。如此提心吊胆的趴着，倒不如下去看个究竟，不管那是个什么东西，总要看明白才能知道下一步该做什么。</br><br />\n我摸起手机，悄悄地爬下床去，那影子依旧纹丝不动，像是一只木偶一样矗立在地上。我没有穿鞋，猫着腰朝那影子走去，走到跟前我才发现，那影子是背对着我，直挺挺的靠在门上。灯的开关就在影子身后，我想摸过去把灯打开，却又怕惊动了它，转念一想，不管你是什么东西，老子先一脚把你踹翻在地。心里想着，脚便踹了过去。在我脚踹出去的一刹那，一股剧烈的疼痛和酸麻感从脚底传至大腿。这一脚竟然踹空了，眼前哪里还有那影子？这一脚径直踹在门上，发出一声巨响，舍友仍旧睡得酣畅，并未被我吵醒。房间内一下子安静了下来，静的没有任何声音，哪怕是舍友的呼吸声也消失不见了。这是一种离奇的静，静的那么诡异，是不是自己耳朵聋了，为什么会听不到一丝声音？人类害怕噪音却更加畏惧安静，我们在极度安静的环境中会感觉到焦虑与烦躁甚至会感到惶恐不安。</br><br />\n那个影子为何会瞬间消失？它去哪了？我出脚那么快却没有踢到它，从感知到做出反应这么短的时间人力是无法做到的，莫不是我见鬼了？深夜的寝室多出一个影子或许只能用见鬼做解释了吧。影子不见了，我转身要去开灯，可就在我眼睛看向身后的一刹那，我整个人都僵直了。那个影子不知道什么时候跑到了我的身后。</br><br />\n影子依旧是背对着我，就站在我的面前，这么短的距离我无法伸展腿脚去踹它，而且刚才那一脚踹在门上，腿现在还麻着，心想不能再踹了，弄不好一脚踹空再闪着腰。我伸开手搭在那影子肩膀上用力往回掰，想把它掰过来看看究竟是个什么鬼东西。可我胳膊刚一发力，那个影子便闪到我身后。这货会凌波微步啊，我急忙转过身，怕它从背后袭击我，只见那影子径直穿过门走出了寝室。等我打开门来到走廊上，四下张望却不见了影子的踪影。</br><br />\n我转身关上门，回到床上，想着刚才的事情一夜没睡，太吓人了，我不敢再朝影子站立的方向看去，心中一直觉得它还站在那里。刚才的惊吓让我有几分尿意，这会儿再也不敢下地，只期待天赶快亮起来。只要到了白天我就安全了。</br><br />\n不知不觉睡了过去，一觉醒来天已经大亮，昨夜的事情我并没有和室友谈起，说了他们也不会相信，只希望那个影子已经永远的消失掉，不会再回来了。接下来的几夜，我一直盯着门的方向看，果真没再发现那个影子的存在，心想那晚是不是自己神经质，看错了，也许根本就不曾出现过什么影子，只是自己的幻觉而已。既然影子未曾再出现过，这件事情也就慢慢的淡忘了。</br><br />\n这一日，如往常一样来到实验室，却见几人围在一起，面色凝重的讨论着什么。我忍不住好奇便上前询问，一问之下才知道又死了一个学生。据说是某学院的一个男生，失踪了一天，后来在南湖中发现了尸体。上个周不是刚死了一个，还没过几天便又发生这种事情，看来学校里不太平啊。上一个从楼上摔下来勉强解释的通，说是醉酒引起的，而在我看来或许是那些猫迷惑了人的心智，把他害死的。但自从把那些猫从实验室赶走之后并没有再见过它们的踪迹，难不成这次的事情又是它们干的？一个男生淹死在湖中，如果说是失足掉落，这解释有点牵强。这种事情我们永远都无法知道真相，不论是失足，还是谋杀，亦或是灵异事件，官方总希望知道这种事情的人越少越好。</br><br />\n唯一让我不舒服的是这个男生死亡的日期正是我在寝室里看到影子的那天。现在想来那的确是个男生的影子，难不成那便是死者的影子？即便真的是他的影子，可他为何会出现在我们寝室，而且只是站在门前一动不动。没有无理由的行动，他既然来了定有他的理由或目的，或许他是想表达什么，也许他只是走错路了。我现在唯一能够确定的就是那个影子是真实存在的。我回到寝室，在影子站立过的地方仔细查看，却并未发现任何蛛丝马迹。这件事也只能到此为止了，只是可怜了这条生命，就这样不明不白的陨落了。</br><br />\n接下来的几日我心中总是有些不安，每到夜晚总会不自觉的盯着门的方向看，总觉得那里还站着一个影子，可仔细看去却空无一物，是自己太过紧张的，那晚的情形的确吓人。每当夜里回寝室开门的时间，总是感到黑暗的门后藏着那个东西，而灯的开关便在门后，想要开灯便要克服内心的恐惧，这种情况也只能硬着头皮上，心中默念一切都不是真的，那都是自己吓唬自己。</br><br />\n如此惶恐不安的过了几日，心情似乎平静了许多。再怎么深刻的事情也经不住时光的打磨，时光可以把一切尖锐的东西磨的圆滑无比，那些念念不忘的事情就在流淌的时光中被慢慢的淡忘。难得心情放松下来，总算可以睡个安稳觉了。接连几天的神经绷紧让我疲惫不堪，躺在床上再也无法抵挡困意，久别的两双眼皮此刻紧紧地拥抱在一起，以前从来没有见过它们这么亲密无间过。就这样我昏昏沉沉的睡了过去。</br><br />\n睡梦中我来到一间破旧的屋子，屋子中央的炕上躺着一位生病的老妇人，看她憔悴的样子应该是病的很严重。我仔细端详着她，身着一套淡蓝色的中山装，面无血色的脸上刻满了皱纹，她侧躺在炕上没有一丝动静，只有微弱的呼吸声还能够证明她是一个活人。还没等我说话便见她弹坐了起来，血红的眼睛紧紧地盯住我，她伸出右手指着我喊到：“你去死吧！”</br><br />\n我被她突然的举动吓了一跳，未等我反应过来是怎么回事，我便觉得腹部剧烈的疼痛，我倒在地上不停的翻滚着，那种疼如同拿着一根棍子将肠子绞在一起一般。只见她从炕上跳了下来来到我面前，双眼仍旧死死的盯着我，嘴里叽里咕噜的不知道在念叨着什么。我不明白为何她要害我，我之前并未见过她，我也不明白为何自己会出现在这个屋子里。我大喊救命，可我的喉咙如同被人掐住了一样，竟然发不出任何的声音。无助的我只能在心中默念阿弥陀佛，往日里从没见自己这么虔诚的求助于佛，此刻的自己真正的是在临时抱佛脚。可不管我念的多么用力，多么认真，眼前的妇人没有一点退却的意思。我的意识渐渐的模糊，觉得身体已经不再属于自己。我迷迷糊糊的站了起来，似乎已经感觉不到疼痛，老妇人也消失不见了，面前出现了一条沟，对面有人在喊我的名字。我看不清那人的模样，似乎是个女孩儿，她站在那里朝我挥手，示意让我过去。我抬起脚用力跳了出去，想跳到沟的对面，在我双脚离开地面的时候，那条沟在不断的变宽变深，沟的下面是万丈深渊。</br><br />\n不知所措的我大喊救命，心想这下肯定死定了，这么高的地方上下去恐怕直接变成肉泥了。此刻的我由于过度惊恐，思想几乎停滞了，但是地球引力却不会消失，我的身体在空中划过了一道美丽的抛物线开始向下坠落。这一场景好像武侠小说里描述的一般，一个屌丝由于某种原因跳崖自杀，可悬崖下要么有一条河，要么有一个茅草屋，总之掉下去的人想死死不了，最终会被美女或高人所救，然后一下子变得牛叉起来，屌丝就这样变大侠了，这堪称完美的一跳。而此时此刻的我是如此的苦逼，面前本来是一条小水沟，美女也不在沟底，而是在沟对面，谁料在我跳起的一瞬间小水沟变成了鸿沟，这掉下去怕是要把命给交代在沟底了。而眼前的美女不是来救命的，而是来勾魂的。</br><br />\n我心中大骂你这妖女，不知道使用了什么幻术来迷惑我，如今我命陨于此，一会儿肯定会变成小鬼儿，到那时我飘上来找你算账！算一下时间，差不多在空中坠落了十分钟了，怎么还没有到达地面，难不成我已经跳出地球来到太空了？睁眼看去眼前一片漆黑，没有星星，更没有月亮。心中大惑不已，我起跳的时候明明是上午，这会儿天怎么就黑了呢？难不成我在空中坠落了一整天？什么悬崖这么牛叉，这么长的时间，哪怕是去地狱也够吧。想到此，我不禁打了一个冷颤，莫不是我已经死了？眼前的这片黑暗空间就是传说中的地狱？</br><br />\n我瞪大眼睛朝四周看去，仍旧是一片漆黑，而此刻我已感觉不到坠落的速度了。难道已经着陆了？我用脚踩了踩下面，却未踩到任何东西，脚下没有任何支撑物，为何我能够停止下落呢？我百思不得其解，而四周的黑暗更让我没有头绪，难道我会飞？在这段坠落的时间我不知不觉练就了一身牛叉的轻功？我试着挥动胳膊，就像鸟儿挥动翅膀一样，却发现自己的胳膊已经动不了了 。我发觉不单单是胳膊动不了，我全身都无法动弹了。我极力挣扎着，试图摆脱掉无形的束缚。</br><br />\n突然，我的眼前出现一道光，刺痛了我的双眼。长时间处在黑暗中，一下子不适应这么强的光线，我眯着眼睛向前方看去，发现在光线的尽头有一个影子慢慢的向我走来。这是一个女人的影子，高高的个子，婀娜的身姿，让我忘记了恐惧。我心跳加速的看着影子一步一步的向我走来，我想看一下她的容貌，心想自己也要因祸得福，抱得美人归了。可不曾想，那影子走到我面前五六米的地方时停住了。她就那样矗立在原地，她背对着光线，我看不清她的容颜和表情。只是见她站在原地，头歪向一边，整个人都在瑟瑟发抖。</br><br />\n我顺着她眼睛注视的方向看去，黑暗中有一团黑暗的东西涌向了她，一开始我看不清那团东西是什么，只是觉得它的形状像变形虫一样可以随意变动。没过多久，这团东西便出现在光线下，竟然是那群猫！这些猫跑起来的气势犹如万马奔腾，它们边跑边叫，声音异常的刺耳，这是一群打了鸡血的猫！</br><br />\n女人已经被这气势吓得瘫倒在地，那些猫把她围在中间，可谓是水泄不通。猫本来是一种可爱的动物，可是一下子出现这么多猫，而且个个面目狰狞，这便有些诡异异常。这群猫前几天出现在我们实验室中，迷惑了大家的心智，一个师弟差点因此殒命。此时此刻，我与这些猫一起出现在此地，这究竟是为什么，我想绝对不是巧合二字能解释的了的。难道刚刚出现在沟对面的那个女人便是这些猫幻化出来勾引我跳崖的？难道我已经摔死了？佛教以为人在刚去世的前几天是感觉不到自己已经死去了的，只有看到亲人们趴在自己面前哭喊才会明白是怎么回事。难道我真的已经死了？可我的意识是如此的清醒，那如果没有死的话，那我究竟处在什么地方，这周围的一切是那么的空旷，我完全感觉不到还有任何其他的存在。</br><br />\n我看向女人的方向，心想她的处境应该和我一样，或许从她身上能够得到一些线索。女人依旧坐在地上，惊恐地望着那些把自己围起来的猫。只见黑暗中走来一个人影，是一个男人的影子，他的肩上蹲了一只猫，竟然是那只黑猫。所有的猫都朝着男人的方向看去，显得兴奋异常，似乎马上会得到主人的赏赐。男人一步步地走到猫群中间，来到女人的面前，他嗓子里发出咯咯的声音，十分诡异。女人惊恐的向后退去，可是那些猫把四周围的水泄不通，她根本无路可退。此时，那只黑猫突然从男人的肩上跳到了女人的身上，女人如触电般从地上直挺挺的站了起来。</br><br />\n男人伸出胳膊紧紧地搂住女人，邪恶的笑着，女人根本无力挣扎，况且那只黑猫早已迷惑了她的心智。我在远处看的心急，努力挣扎着想冲过去帮忙，可我的身体根本无法动弹，我感觉到自己的四肢被什么东西紧紧地捆绑住了。我朝它们的方向大喊：住手！</br><br />\n男人转过头看向我，依旧是邪恶的笑着，并没有理会我，他相信我不会对他造成任何威胁。或许过一会儿他便会过来处置我，而他选择让我看到他对女人所做的一些恐怕是有意的引起我的恐慌，这样他会有更多的快感。我不知道这个男人到底是什么来历，但从这些猫和他所做的事情来看，他绝对不是一个善茬。从目前的场面来看，他是这些猫的主人，不知道他会什么妖术，能够控制这些猫去害人。</br><br />\n男人依旧猥亵着那个女人，看到眼前的场景却无能为力，这种感觉无法用语言来表达。只恨自己不会些武功或者法术，如今人为刀俎，我为鱼肉，只能任人宰割了。女人慢慢的倒在了地上，停止了呼吸，男人满足的笑着。那些猫如同疯了一般涌向了女人的尸体，它们把女人撕烂，疯狂的品尝自己的美餐。这血腥的场面让我作呕，我从来没有见过这么凶残的猫，竟然吃人肉。不一会的功夫，女人只剩下一副白骨，地上的鲜血都被舔的干干净净，只留下空气中依旧飘荡着一股腥味。</br><br />\n男人看了看我，嘴角微微上扬，然后挥了一下手，转身消失在黑暗中。那些猫也都随他而去，只留下我面前的一道白光。我的身体突然轻松下来，捆绑我身体的东西似乎消失了。我活动了一下四肢，果然我自由了，那男人并没有害我。难道他所做的一切都是为了折磨我，我敢断定，前两条命案肯定是他干的，而每一条命案发生之前我都会看到一些异常的东西，这都是命案发生的前兆。</br><br />\n不论是主动的也好，还是被动的也好，从最近发生的事情来看，我可以预知死亡。虽然可以预知死亡，但却不能知道这种不幸到底会发生在谁身上，例如前两条命案的死者我都不认识。所以即便我能预测到有命案将会发生，但却无法去阻止它的发生，因为我根本不知道它会发生在谁身上。这种能力不能带给我兴奋，只能让我感到无比的无奈。我不知道为什么自己会突然拥有这种能力，那个男人和那些猫究竟是真实存在的还是地狱中的索命使者？而我现在连自己是梦是醒都不敢确定，面前的这个女人的死亡是预兆还是真实的？所有的一切让我焦头烂额，感觉自己脑袋都要炸掉了，我内心充满了压抑与郁闷，禁不住仰天长啸：“这是什么鬼地方？！”</br><br />\n我所处的空间空旷无比，话刚喊出口声音便消失的无影无踪，我并未听到任何的回答，这里只剩下我一个人。我颇为恼怒，大喊一声：“醒来！”</br><br />\n睁开眼天已大亮，我一身冷汗，果然又是一个噩梦。我擦了擦额头的汗珠，惊魂未定的瘫软在床上。这个梦如此的真实，莫不是学校里又要出人命了，而且死者会是一个女生。这种对死亡的预感是那么的强烈，恐怕有人是在劫难逃了。想到此我起床随便洗漱了一下急匆匆地奔向了实验室。实验室是获取新闻最好的地方，总是有人会散步各种小道消息，如果有命案发生的话，那么实验室里一定会有所消息。</br><br />\n来到实验室中，见大家并未有什么异常的反应，于是我便问了一下几个同学校里是否有人出事。大家都用异样的眼神看着我，最近连出两条人命，而一大早我便问这种事情，大家觉的我是唯恐天下不乱。看来是我想多了，一个梦竟然那么认真，希望那只是一个梦，而不要有无辜的人牺牲来验证我的梦。</br><br />\n这一天相安无事，我心中也放心了许多，总算安安稳稳的睡了一夜。次日，我精神饱满的来到了实验室。刚进实验室便被一个同学拉到一边，我见他神秘兮兮的样子颇为奇怪，心想一大早发什么神经啊。只见他面色凝重的说道：“你知不知道，校里出事了，人命！”</br><br />\n听闻此言，我脑袋翁的一下大了，呆呆的站在那里。见我面色苍白，同学扯了我一下问到：“你脸色怎么这么难看，记得你昨天一大早就来问我们学校里有没有出事，这究是怎么回事？”</br><br />\n我颤抖着问到：“什么时候出的事？”</br><br />\n“昨天傍晚。”</br><br />\n“是不是一个女生？” 我激动地问道。</br><br />\n“你怎么知道？” 同学好奇的问我。</br><br />\n我没有回答他，失魂落魄地走到自己的位子上坐下。那个梦还是应验了，女生是在我做梦的第二天死的，而我预知到了她的死亡。我的心情无比的复杂，不知道为什么会这样，每一次噩梦总会死人，这种梦我不想做，虽然人不是我杀的，但心里总有几分罪恶感。许久，我心情平静了些许。我找到了刚才那个同学，问清了事情的经过。据说女孩与男友在校园里散步，一个男人从背后击晕了女孩的男友，然后奸杀了女孩。</br><br />\n我惊呆了，奸杀，这和我梦里的情景惊人的相似，梦中的女孩也是被那个影子奸杀的，而我就在当场却无能为力，就如同女孩的男友一般被人敲晕，不能帮助自己的女友逃过此劫。梦与现实简直一模一样，难道那个影子就是此案的凶手？可我并未看清那影子的容貌，更不知道他是谁。可我总觉得他的身影有些熟悉，但无论我怎么努力，就是想不起在哪见过他。我有把握他肯定认得我，否则他不会无缘由的出现，而且他并未伤害我。</br><br />\n“你究竟是谁？” 我自言自语道。</br><br />\n“主人！”</br><br />\n我的心咯噔一下，这声音不像从外界传来，而像是我自己喊出来的。为什么我会喊出 “主人” 二字？肯定是自己又胡思乱想了。最近连续发生的命案已经快让我崩溃，再这样下去怕是要进精神病院了。</br><br />\n中午早早的吃过午饭便回寝室休息了，上午的事情让我感到忐忑，根本没有心思去搞实验。自己似乎坠入了一个魔咒之中，虽然我并未遭遇杀身之祸，但是看到梦中的命案一宗宗的都变为现实，自己却无力阻止，这种感觉无异于我是杀人凶手。可我如何才能摆脱这个魔咒呢？在人们普遍崇尚科学的时代里，这种离奇的事情谁又会信呢，又有谁能够帮助我？很显然，我只能孤军奋战，若是我出去张扬的话，很可能被校方控制，说我制造谣言，扰乱民心。更严重的可能会把我打为邪教组织分子，那么我入党的事情指定泡汤。此事我必须要守口如瓶，至于如何化解这个魔咒，只能看因缘际会了。凡事都是因果呼应，虽然我不知道这种结果究竟是由什么原因导致的，但是这三条命案之间必然有一定的联系，只要我认真分析，终究会找到其中的规律。</br><br />\n第一条命案我并未有什么预兆，只是后来出现的猫着实有些离奇，尤其猫群进实验室事件，让我怀疑那男生坠楼是受猫的蛊惑所致。第二条命案发生时，我曾在寝室中看到一个人影，起初我认为那是死者的影子，现在仔细想来那个影子与第三条命案中的影子十分相似，两者应该是同一个人。而第三条命案中同时出现了猫群和影子，而且那些猫听命于影子。假设第一条命案是猫做的，那么这三条命案的主导者都指向了影子。可这影子究竟是什么来历呢？为何我会觉的似曾相识，我百思不得其解，想着想着便睡了过去。</br><br />\n梦中，我来到了一座楼里，楼道纵横交错，如同迷宫一般。楼道里充满了白茫茫的雾气，我摸索着在楼道里前行，突然在拐角处看到一个人影一晃而过。瞬间，我额头上渗出了豆大的汗珠，那影子又出现了，怕是又要发生悲剧了。顾不得多想，我急忙追了过去，想要看清楚他究竟是谁，问一问他为何总是在我面前害人，我有太多的疑惑想要他解释。可是在这雾蒙蒙的楼道里我根本看不清前方太远的距离，那影子速度十分快，我没有办法追上他。但是他似乎有意捉弄我，总是一会儿出现，一会儿消失，我就这样追赶着他在楼道里转圈，却从未追上他。我已经追的筋疲力竭，喘着粗气坐在了一个楼梯上。</br><br />\n“拜我为师吧！” 背后传来了一位中年妇女的声音。</br><br />\n我回过头看向楼梯上方，只见那里站着一位尼姑，双手合十，目视着我。</br><br />\n“你是谁？” 我觉的此人莫名其妙，素未谋面却要收我为徒，而且还是一尼姑，怎么要收男徒弟，莫不是我拜师之后先送我去泰国 “更名换性”？想到此我大为震惊，心中提高了戒备。</br><br />\n“我是谁并不重要，重要的是我可解你心中疑惑。” 尼姑淡定的说道。</br><br />\n“我哪里有什么疑惑，我现在唯一的疑惑就是科研该怎么搞，如何才能顺利毕业！” 我答道，心想江湖术士大多是骗人钱财，女骗子更是不可不防。</br><br />\n“你心中的疑惑是那三条人命吧，若要答案便于三日后到光谷广场找我。” 说罢，她便消失在了迷雾之中。</br><br />\n不久迷雾退去了，楼道也消失不见了，我的身体突然向下坠落，我大叫一声便从梦中惊醒。回想着刚才梦中的影子与尼姑，每次影子出现后都会有命案发生，难道这次要死一位尼姑？但细想梦中的情节，这位尼姑似乎知道命案发生的缘由，必定是高人，不至于会被影子迫害。或许是她的出现赶走了影子。但是这个梦到底可不可信，这位尼姑会不会是我过于渴望得到答案而产生于内心的一个寄托，也就是说她很可能是我自己幻想出来的。我双手抱着头，狠狠地揪着自己的头发，想让自己清醒一些。</br><br />\n我跳下床，到洗手间洗了把脸，我抬头看向镜子中的自己，才发现自己憔悴了很多。但我发现的并不是单单的憔悴那么简单，我突然觉得自己的身形和那个影子是那么的相似。我的脸色一下子变得苍白，我后退了几步，转过身子背对着镜子，再扭头看去，自己的背影真的很像那个影子。我脑袋翁的一下，感觉到呼吸困难，四肢乏力，随后便晕了过去。</br><br />\n舍友回来发现了我，将我带到校医院，医生说校医院条件简陋，便推荐我去广州军区总医院。舍友打的带我去了医院，做了心脏与脑部检查，所幸并未发现异常。在病床上打点滴时我回想着刚才发生的一切，为什么那个影子与我的身影如此相似，这绝非偶然，只是我该如何才能搞清楚这件事情。</br><br />\n舍友见我眉头紧锁，以为我不舒服便过来询问。我勉强挤出一个微笑，问为何自己会突然晕倒。他告诉我医生说是由于过度劳累引起的晕厥，回去好好休息一下就没事了。想想也是，近来被这几件命案闹腾的心力憔悴，甚至都不敢睡觉，生怕又会梦见有人死去。我又想到了梦中的那位尼姑，是真是假，三日后去看一下便知分晓。若真有此人，或许我的谜题便可解开，若无此人，再想他法。</br><br />\n三日之期一过，一大早我就出发去往光谷广场。校门口乘坐公交车，华农的学生很有秩序，乘车时排一条长长的队伍。但是武汉的交通却不怎么通畅，一路堵车，本来一个小时的路程却走了两个小时。到达光谷已经是早上十点多，下车后匆忙的走向光谷广场。今天是周末，广场上人来人往，可谓是摩肩接踵。我的目光在人群中搜索着尼姑的身影，梦中尼姑的容貌已记不清，但是她的僧衣却极好分辨。我边走边搜寻着，心里却没底儿，梦中的事情本不可信，但是这几日的噩梦都应验了，所以这尼姑也很可能真的存在，只要有一丝希望我就不会放弃。我继续走着，目光注视着前方，不知谁在身后扯了我一下。回头一看，真是踏破铁鞋无觅处，得来全不费工夫，一位尼姑正笑眯眯的站在我的面前。</br><br />\n我去！真的有尼姑啊！还未等我开口，就见她从包里拿出了一张印有佛的卡片递给我。我心里一阵感动，她这是送我护身符辟邪啊，正要夸她仗义之时，却见她伸出手看着我。我不解其意，用疑惑的眼神看着她。她微笑的说道：“捐点吧，我们会为你祈福的。”</br><br />\n我这才明白过来，是遇到化缘的了。既然已经接了护身符，只好掏腰包了，无奈出门没取钱，钱包里只剩十块钱，便捐了五块。给完钱后我问她认不认识我，她说素未谋面。我心里开始犯嘀咕，她是真的不认识我呢，还是在耍我？这时不知从哪又来了两位尼姑，一问之下才知道她们三个是一起的。看来是我找错人了，于是便垂头丧气的往前走着，正盘算着是在光谷玩一下还是回学校，不料却撞到一人。抬头看去又是一尼姑，我侧身便想让过去，可是被她叫住了。</br><br />\n“我的钱刚刚捐出去了，现在路费都没了，您还是找有钱的主吧。” 我以为她和那三位是一伙的，心想三言两语把她给打发了。</br><br />\n只见她神秘地说道：“还记得那个梦吗？”</br><br />\n我的心咯噔一下，难道眼前的这位便是梦中的尼姑，这下我有救了。</br><br />\n“您是否就是那位出现在我梦中的高人？” 我凑到她的耳边轻声说道，生怕被周围的人听到了骂我是神经病。这种事情在常人看来的确难以理解，只能用神经病来解释。</br><br />\n只见尼姑不慌不忙地答道：“正是贫尼！”</br><br />\n我仔细打量了她一番，那日梦里光线太过黑暗，我并未看清她的容貌。今日一见却也有几分出家人的感觉，只是她称呼自己为贫尼却也不太恰当，看她体态可以推算她日子过得怎么也比我富裕。我刚刚解决的是温饱问题，而她肯定过着小康的日子。</br><br />\n心中乱七八糟的想了一通方才想起今日来的目的，于是便开口问道：“这位师傅，可否借一步说话？”</br><br />\n尼姑环顾了一下四周，只见广场上人们摩肩接踵，她看着我问道：“你看，这里人山人海，我想借一步与借两步的结果都是一样的，不如我们就在这里谈吧。”</br><br />\n我看着不时从身边走过的人们，心想在这里谈这么离奇的事情着实不好，我受不了人们鄙夷的眼神，不如找个馆子坐下谈岂不更好。可是这周围的馆子似乎没有单间，坐在大厅里谈和站在街上谈没有什么区别。而且此时身上并无现金，也懒得去找银行，到底该去哪里比较好呢？心中正盘算着，眼睛便定格到一处招牌。</br><br />\n“师傅远道而来，舟车劳顿，不如我带您找个地方，我们坐下聊可好？”</br><br />\n大概师傅站的有些累了，听了我的话便点了点头。只见她喊了一声，不远处的三位尼姑都过来了。原来她们还真的是一伙的！我有些哭笑不得，刚才还被她们骗去几块钱。不过转念一想这也是件好事，她们四个人对付一个影子获胜的把握肯定要比一个尼姑的把握大。老尼姑和其他三个尼姑说明了情况，然后我就带她们走进了一座楼。</br><br />\n“美女你好，美团网。” 我对前台小姐说道。</br><br />\n“请问几位？” 小姐核对了一下我的美团券问道。</br><br />\n我转身看了看身后的 “四大护法” 红着脸说道：“五位，谢谢！”</br><br />\n小姐看着站在我身后的四位尼姑，脸上露出异样的表情，似乎想笑却又不好意思笑，眼神中还透露着几分疑惑，一时间竟然愣在了当场。</br><br />\n“美女？” 我喊了她一声，她才缓过神来。</br><br />\n“不好意思，马上给您安排房间。” 小姐笑着说道。</br><br />\n不一会而服务员就把我们带到了一个房间里。尼姑们甚为疑惑，没想到我会把她们带到这种地方来。老尼姑阿弥陀佛了一句，接着说道：“出家人不兴这些，我们还是换个地方吧。”</br><br />\n我钱都已经花了，换地方这不是要我命吗？我急忙解释道：“师傅您别误会，我带你们来不是让您们玩这些的，只是这里比较适合我们这种重要谈话，我们这门一关啊，说话特别安全，不怕被偷听。”</br><br />\n她们听了听门外，的确，外头都是唱歌声，在 KTV 包间谈话还真是个不错的想法。只是尼姑们不理解，我们谈的又不是什么机密，完全没必要搞得这么紧张。而我宁愿花点钱到这里谈话，也不会在外面被行人耻笑。更何况我还是个大学生，这要传出去我在搞封建迷信，要传到领导的耳朵里，那么我入党的事情肯定就泡汤了。</br><br />\n我看着在座的四位师傅，气氛竟然有些尴尬，于是我吞吞吐吐的问道：“师傅们，要不先唱几首放松一下？”</br><br />\n老尼姑看了我一眼说道：“不必了，我们还是抓紧时间谈正事吧。”</br><br />\n我急忙点头称是，那几件命案把我压得喘不过气来，如今能得到高人相助，实乃万幸。我开口问道：“师傅，这一切究竟是怎么回事，那些死去的人到底与我有没有关系，而您为何又会出现在我的梦中？这一切似乎不合常理，我感觉自己一直活在梦中。”</br><br />\n“若与你无关，我们便也不会赶到这里来了，我特地带来了三位徒弟相助，希望此行能够破解此事。如若不然，不知道还会有多少人因你丧命！” 老尼姑说道。</br><br />\n听她此言，我深觉不妙，首先听她的意思，那些死去的人的确与我有关；其次她们要来破解此事，难不成她们要取我性命以救苍生？我知道一些有信仰的人是不惧怕法律的，若能为万民除害，他们会不惜牺牲自己的性命。我惊恐的看着他们，心中后悔搞了一个包间，这四位一定是一等一的高手，恐怕我是没有夺门而出的机会，哪怕我喊救命，外面也很难有人听得到，自己怎么就那么贱呢？！</br><br />\n尼姑们看到我脸上惊恐的表情，以为我是因那三个人的命案与自己有关而惶恐，于是老尼姑便安慰道：“他们的死虽然与你有关，但你并非有意加害他们，不必害怕，警察是不知道这些事情的。”</br><br />\n我开始怀疑她们到底是来帮我的，还是前来勒索的，是不是索要封口费，如若不然她们便报警把我抓起来。但转念一想，后者的可能性不是很大，一来她们是出家人，应该不会干这么猥琐的事情，而且就算她们报警，谁会相信这些鬼话呢？</br><br />\n“这一切到底是怎么回事，在我身上发生了什么？” 我问道。</br><br />\n“你自己是怎么想的？“老尼姑问道。</br><br />\n我犹豫了一下说道：“我也不太清楚，只是最近我总是做一些不好的梦，而之后总会有人死亡，我想是我突然间获得了预知死亡的能力，而且这种能力越来越强。起初我以为只是巧合，可是后来我觉得事情并没有那么简单，可我并不知道这究竟是怎么一回事。”</br><br />\n“事情的确没有你想的那么简单，可以说你完全想错了。” 老尼姑摇着头说道。</br><br />\n“哦？” 我心中大为吃惊，接着问道：“我想错了，您是不相信我能预知死亡？那么那三个人的死便应该与我无关啊，而您老人家携弟子千里迢迢赶过来找我，此事不应该与我没有瓜葛！而且你之前已经告诉我了他们的死与我有关，您这不是自相矛盾吗？”</br><br />\n老尼姑叹了口气说道：“你换个角度考虑一下便会理解我的意思了。”</br><br />\n“换个角度？” 我心中捉摸着，老尼姑来找我就证明三人的死确实与我有关，她说我想错了，起初我以为是我预知到了他们的死亡，难道是这里错了？假设是这里错了，那么就是说我预知不了他们的死亡，而我明明做了那些梦，而且最后一个女生的死亡方式竟然和我梦中的一模一样，这二者之间必有联系。如若不是预知，难不成？想到这里，我心中不禁打了个冷颤。</br><br />\n“师傅，该不是……” 我脸色煞白，嘴唇发抖，愣是没有勇气说下去。</br><br />\n老尼姑看着我的眼睛郑重的点了点头。</br><br />\n看着老尼姑点头，我的脑袋翁的一声大了起来，感觉大脑有些麻醉感，身体变得柔软无力，竟然差点晕死过去。过了半分钟功夫我才慢慢的好了一些，心中还是不愿意相信那些人的死与我有关，于是便开口问道：“师傅，这怎么可能呢？我可是一个好人啊，而且这完全是没有可能的事情，这有关人命的事情是绝对不可以开玩笑的！”</br><br />\n老尼姑看着我说道：“你看我像是开玩笑的样子吗？”</br><br />\n我看了看她，那严肃的表情的确没有半点开玩笑的样子。这时我突然想起了一件事，便急忙问她：“师傅，我有一件事情不明，您为何会出现在我的梦中呢？”</br><br />\n老尼姑听闻此话，脸上竟有几分微怒，说道：“你以为贫尼想出现在你的梦中啊？！贫尼是被迫的，是你主动找上门来的！”</br><br />\n她的这番话听着像怨妇在抱怨，女人终究是女人，哪怕是出家多年的尼姑也那么小心眼，我还没做什么，她便有些恼怒了，真不知道她平时怎么修行的。但是她的话听起来我却有些糊涂，什么叫她是被迫的，我主动找上门的。这话传出去可不好听啊。这要出现在新闻上，说是某某高效一男研究生夜里闯入尼姑庵，逼迫老尼姑做些什么云云，那我可真是跳进黄河也洗不清了。于是我赶紧打断了她的话，问道：“师傅，您这话可得说清楚了，否则我以后出去没脸见人了，您说我主动找上门，逼迫你是什么意思？”</br><br />\n老尼姑听我说完赶忙阿弥陀佛了几句，接着说道：“你这个俗人，想哪里去了，我之所以出现在你的梦中，是因为你要杀我！”</br><br />\n我觉得她的话莫名其妙，忙问道：“师傅，这话更是没有道理，我和您素不相识，为何要杀您呢？”</br><br />\n老尼姑看着我，沉默了一会儿方才说道：“近日死去的那三个你可曾认识？”</br><br />\n“我不认识他们啊。”</br><br />\n“你虽然不认识他们，但他们最终还不是死在了你的手里？” 老尼姑说道。</br><br />\n“师傅，这究竟是怎么回事？他们出现在我的梦中，但我没有去杀他们啊，难道是我梦游杀人吗？” 想到这里我心里咯噔了一下，梦游杀人这倒是极有可能的。曾经听过一个故事，讲的是寝室中有一位同学梦游，拿着一把水果刀挨个敲舍友的脑袋，转了一圈觉得 “西瓜” 还没有熟，众舍友才躲过一劫。之前都是当笑话听，莫非这种事情竟然真实的发生在我身上？我的确有在梦中骂人或者打人的习惯，常常把自己骂醒或者打疼，但也没有杀过人的经历啊。再说了，我如果真的梦游杀人，那也应该先杀身边的舍友才对，为何要大半夜的跑出宿舍去杀那些不认识的人？难道是因为我与舍友感情深，下不了手？总之这一切单单用梦游是解释不通的。</br><br />\n“确切的说他们是被你的梦所杀，而非梦游杀人！” 老尼姑说道。</br><br />\n我被她的话从思考中惊醒，但是她的这句话便有些费解了。我问道：“您这话是什么意思？”</br><br />\n老尼姑解释道：“你还记得你梦中的那个影子吗？它便是你梦中幻化出来的，所有的人都是它杀的。”</br><br />\n“这怎么可能？一个无形的东西怎么杀人，你们出家人嘴里怎么没一句实话！” 我差点骂娘了，她如果说我梦游杀人还靠谱，说什么梦杀人的确有点扯淡。</br><br />\n尼姑看着我不屑的表情阿弥陀佛了一句问道:“你信佛吗？”</br><br />\n听了她的话我想都没有想，直接从嘴边冒出一句话:“在见鬼的时候念叨过阿弥陀佛！” 当然，我并没有见过鬼，只是做噩梦的时候会潜意识的寻找佛的庇护，醒来会觉得自己很可笑，竟然在睡梦中念佛。人们在遇到无法解决的困难时总会寻求一种精神寄托，有的人选择上帝，有的人信耶稣，而作为一个社会主义建设者更应该信奉马列主义。不管怎样，人类总有自己薄弱的一面，不论信什么，都是信不过自己的具体表现，我也是如此，在意志最薄弱的梦中，我选择了念经，这也是人之常情。可要问我信不信佛，这要分情况来看。佛教之所以能够流传这么久，我想最主要的原因是它是一种文化。它用因果论劝人从善，其出发点是好的，不做坏事首先自己的良心过的去。而佛教中有些东西我还是抱有怀疑态度的，比如说佛教中流行最广泛的 “净土宗”，它教人们吃斋念佛，以跳出六道轮回，往生极乐，修炼成佛，不生不灭。只要人们一心向佛，死时便会有阿弥陀佛，观世音菩萨，大势至菩萨三位尊者前来迎接。每一个灵魂都会在莲池中生成一座莲台，莲台分九品，不同品级成佛时间有先后之分。</br><br />\n这些描述写的如此细腻，似乎是真的一般，可是我很难信服，这不符合马列主义，不符合科学，世界是由物质组成的，形死神灭，灵魂这东西不可信。除非灵魂本身也是一种物质，就像空气一般，虽然看不见，摸不着，但它的确是真实存在的。我突然想起过去看过的一部小说，里面提到 “幻质” 这个词，作者解释为由于人们的幻想而产生的物质，我的理解就是将思想实体化了。人类的确有这个本事，原本世界上没有的很多东西都在人们的思考中创造了出来，只不过那些东西都是利用存在的物质加工而成。至于这个幻质听起来很玄，它可以无中生有，似乎不符合守恒定律，那么这实体化的幻质究竟从何而来？脑电波和磁场的叠加？人们常说信则有，不信则无。如果说那个影子是我在梦中幻化出来的实体，也就是说我潜意识里接受了它的存在。而要想扼杀它，那只有我强制自己不相信它的存在。</br><br />\n“师傅，您说的我并非完全不信，只是我不愿意接受这个现实，三条人命，我承受不住啊！您告诉我该怎么办？除了让我死，我什么都配合！”</br><br />\n老尼姑鄙视的看了我一眼，似乎她们已经看破了生死，而我这个凡夫俗子却还在怕死。这也怪不得我，蝼蚁尚且偷生，更何况是人呢。再者学佛之人称死为涅槃，他们是不生不灭的，而我一个凡人，死了说不定要下地狱，根本没机会往生极乐，想想就很恐怖。</br><br />\n“俗话说解铃还需系铃人”，老尼姑说道:“你经常看些鬼怪小说与电视，甚至自己还在半夜写鬼故事，久而久之这些东西便存活于你的潜意识中。白天的时候你并察觉不到什么异常，可是在夜间睡眠之时，一则你意志薄弱，二来夜间阴气极重，你潜意识中的那股力量便会脱离你的控制而释放出来去害人。因此解决此事最好的办法就是你将这股潜意识抹掉，可你已经中毒太深，非得借助外力才能搞定此事，这也是我们此行的目的。”</br><br />\n“师傅教训的极是，自从我来到这个世上以后，总觉得生活很平淡，有时候甚至找不到存在感，只能从黑暗与恐怖中寻求一丝刺激。但我万万没想到事情会发展成这样，由于我的不良习惯幻化出杀人影子，如果它继续为祸人间，我总有一天会崩溃的，一个人很难承受太多人命。如今遇到几位师傅实乃万幸，若能破比劫，我愿遁入空门以谢此大恩！” 说到激动处竟然把自己卖给了佛祖。</br><br />\n老尼姑看着我表决心脸上露出了一丝微笑说道:“你且放心，我们定当助你化解此劫。”</br><br />\n听了老尼姑的话我差点跪下，心想出家人觉悟就是高，瞬间感到她老人家头上冒着金光。可转念一想这帮人真的有那么高的觉悟吗，在这个唯 “物” 主义的年头，没有人愿意白干吧，而且还是冒着生命危险。我轻咳了一声，吞吞吐吐的问道:“你们帮我是免费的吗？” 话刚说出口便觉得面红耳赤，心想是不是以小人之心度君子之腹了。</br><br />\n老尼姑看了看我说道:“实话告诉你吧，那晚影子没有杀死我，但他不会甘心的，还会来找我，所以不是它死就是我亡。我这次来既是帮你，也是帮我自己，是不会要你钱的。”</br><br />\n听到她说不要钱，我的心情顿时轻松了下来，只是不知道这老尼姑是自己惜命呢，还是真的为民除害，总之她愿意帮我就是好的。我双手合十行了一礼以表谢意，目光落在老尼姑的脸上，等待她的下一步指示。</br><br />\n“影子只在夜间你睡眠时才会出现”，老尼姑注视着我说道：“所以，我们需要呆在你身边。”</br><br />\n“我睡觉，你们护法？！”</br><br />\n“正是如此，影子在你入眠后刚幻化出来的瞬间是最虚弱的，只有趁那个时候动手，我们才有机会收服他。”</br><br />\n“可是我住在学校，四人间！” 想着另外三位舍友看到此情景肯定是一脸懵逼，我说道：“我要怎么跟舍友解释？深夜带四位师傅在寝室过夜，传出去有辱佛门名声。就算是大家知道了真相，也会说我们搞封建迷信，我正处在入党的关键时期，可不能出事啊。”</br><br />\n老尼姑语重心长的说道：“入党重要还是人命重要？！”</br><br />\n我沉思良久，是啊，哪怕再怎么渴望加入先进的党组织，可毕竟人命关天，党也是人民的一分子，有义务去捍卫人民群众的生命财产安全，那么，为了华农师生的安全，我可以不怕被大家鄙夷，被组织误会，只要人人平安便好。只是宿舍还有三位舍友，怕吓着他们，于是我征求老尼姑的意见：“师太，我们或许可以在宾馆捉鬼，这样便不怕影响到舍友们休息。”</br><br />\n老尼姑摇摇头说道：“不成，换了新环境，影子会有所提防，所以一切都要像往常一样，不但你不能换地方睡觉，而且你的舍友们必须要在宿舍，至于怎么跟他们解释是你的事情，但你要记住，一定不能让他们知道事情的真相。”</br><br />\n商谈已妥，已近晌午，我带几位师傅用过午餐便坐公交返回学校，只是装作互不认识的样子，以免被人们怪异的目光所灼伤。回到学校，依旧是我在前，尼姑们远远地跟在身后，我需要找舍友们商量，晚上尼姑入住的事情，便让师傅们下午在学校里随便逛逛，顺便勘察一下周遭的风水。</br><br />\n餐馆包间内，四人对坐于方桌两边，我举起酒杯说道：“哥几个，先干一杯！”</br><br />\n对于我为什么突然请吃饭，三位舍友颇感疑惑，但既然我已经举杯，便也不好再说什么，头一仰，一杯啤酒便下了肚。</br><br />\n“三哥，你平日里可是一毛不拔啊，一毛钱硬币看的跟金砖一样，今儿怎么舍得请大家吃饭了？” 老高夹起一块肥肠送入嘴中咀嚼着说道：“是不是有什么事情求大家？”</br><br />\n阿段和小泉也用同征询的目光看着我，我尴尬的一笑，让大家把酒先满上。我自己端起酒杯一饮而下，抹着嘴巴说道：“敲你门说的，我什么时候成铁公鸡了？请大家吃个饭而已，无他。”</br><br />\n“我咋就这么不信你的话呢？” 小泉直勾勾的瞪着我说道：“你不讲，这饭吃的不踏实，酒喝的不痛快”。说罢，便起身欲走。</br><br />\n“行行行，我坦白，坐下来听我说。”</br><br />\n三人见状便不再言语，只是盯着我看。我故作神秘的说道：“晚上，没人给你们发一个妞儿，如何？”</br><br />\n三人以为自己听错了，依旧瞪着我，眼神中充满着疑惑。我又重复了一遍刚刚的话，他们的眼神由疑惑变成怀疑与不屑，各自吃菜去了。也怪我平时总是不正经，说话没个准儿，他们不相信自然在我意料之中。</br><br />\n“好吧，我还是实话实说吧，我有几个远方表亲过来投奔我，今晚想在我们宿舍呆一晚，只求哥几个视而不见便可，一切如往常，可否？”</br><br />\n阿段看着我说道：“宿舍可只有四张床啊，莫要说几个人，就是只来一个人也没地方睡。”</br><br />\n“她们不需要床，地上打坐便是。” 我挠着头皮说道。</br><br />\n老高似乎 get 到了什么信息，开口问道：“妞儿，打坐，你远房表亲是尼姑啊！”</br><br />\n“就属你聪明啊” 我尴尬的夸着老高，想要缓解一下奇怪的气氛。</br><br />\n三人闻之目瞪口呆，异口同声的说道：“你要带尼姑进男寝？”</br><br />\n我摇头道：“兄弟们啊，我这也是实属无奈，有不得已的苦衷，看在我们同床共枕这么多年的份上，就从了老衲吧。”</br><br />\n正常人总是会有正常人该有的正常反应，三人觉得我的要求不可理喻，死活不答应借宿之事。我倍感无助，拿起桌上刚开的一瓶啤酒，站起身咕咚咕咚一饮而尽，随后将空酒瓶丢到一边，又开了一瓶，说道：“你们如果不答应，我便喝到胃破而亡，你们见死不救的话，我化作厉鬼来陪睡。” 说罢又举起酒瓶喝起来。</br><br />\n三人见我像发了疯一般，怕真的喝出人命来，于是便有人上前夺酒，无奈之下答应了我的请求。我感动的双腿一软，差点跪下来给他们磕几个响头，热泪盈眶的喊道：“谢哥几个救命之恩啊！”</br><br />\n三人面面相觑，不明我此言何意，只当我是喝多了说醉话，风卷蚕食之后便各自去实验室忙活了。我结账之后便迅速赶回宿舍，将四位尼姑接了回来。</br><br />\n“师太，我舍友已经被搞定了，不知道你们几位进展如何啊？”</br><br />\n老尼姑说道：“我们下午走遍了校园，勘察了周遭的地理风水，发现你的宿舍所在的位置乃白虎衔尸之地，大为凶险。”</br><br />\n“何为白虎衔尸？”</br><br />\n“坐北朝南，右有山丘，曰白虎衔尸” 老尼姑解释道。</br><br />\n我想了想也是，此楼正是面南，右边的确有一小山丘，但中间毕竟还隔着另外一栋楼，确切的说，隔壁的楼才是凶险之地。</br><br />\n老尼姑似乎看透了我的想法，便解释道：“那座山丘虽然不高，但却形如坟包，且常年被树荫遮蔽，阴气集聚，久而久之便成为一处极阴之地。周遭的几座楼房矗立，如同墓碑一般，地下树根盘绕，土丘的阴气通过复杂的树根网络散发到各楼之中，故而，土丘东面的几栋楼均可称之为白虎衔尸。”</br><br />\n“您老是说，我们这些学子们住的都是凶宅？”</br><br />\n“正是如此，只不过白虎衔尸通常用于描述阴宅，若是将父母祖先埋在此凶煞之地，那么子孙后代将永无宁日，多有血光之灾。而阳宅不然，可以直接导致居住者本人霉运当头，甚至发生灾祸。你本身躯体属阴，本就容易招惹不干净的东西，再加之住在此凶险之地，于是便催生了影子出窍，为祸校园。” 老尼姑解释道。</br><br />\n我若有所思的点点头，想起宿舍右面的那个土丘的确有些突兀，显得很不和谐，还经常有黄鼠狼出没，从生物学上讲应该是生态环境极好，物种多样性丰富。但从风水格局上讲实在是不妥。</br><br />\n“师太既已找到缘由，可有破解之法？” 我问道。</br><br />\n“我已带领徒儿在土丘之上布了法阵，可以削弱其与宿舍楼之间的阴气传送，从而降低影子的能量，至于捉不捉得住他，我们也不敢下定论，只能尽力而为。只是如果今夜不成功，一旦他有了防备，下次便很难再取胜了。”</br><br />\n听她此言，我感到了很大的压力，毕竟影子成形已久，虽然白天依旧需要依附于我的躯体，然而晚上他却可以自由活动，不受与本体之间的距离限制。可转念一想，就算他跑的再远，终究还是要回到我的体内，那么便不愁没有机会抓住他。</br><br />\n“师太 ，我需要做些什么？” 我问道。</br><br />\n老尼姑从包中掏出一张纸，上面密密麻麻的写满了小字，她顺手递给我说道：“此为《楞严咒》，法力无边，若影子要回归你体内，你便念诵此咒，使他不得近身。我们会在楼栋之外布下结界，使他远不能逃离此楼，近不能逃入你体内，最终来个瓮中捉鳖，如此，我们有百分之九十的把握拿下他。”</br><br />\n对于研究生宿舍来说，夜深人静总是来得要晚一些。夜里十一点，陆陆续续的有人开会回来，直到凌晨一点左右，整栋楼才黑了下来。按照事先的约定，四位尼姑留宿在寝室中，只是为了防止影子有所察觉，四人只好躲在卫生间内。平日里喜欢裸睡的三位舍友今晚忍受着束缚和衣而睡，我也早早地躺在了床上，酝酿着如何睡去。</br><br />\n一整天的折腾让我倍感疲惫，此时却由于紧张不安而无法入睡，但我必须要强迫自己入眠，不然影子无法现身，今天所做的一切布置都会泡汤。心理暗示自己很困，然后就开始数星星，数羊，数水饺，数一切可以数的东西。幻想着一股清泉由头顶百会穴沿着身体慢慢流向脚底涌泉穴，周围是一片青山绿水，伴随着鸟叫虫鸣，花香落英，身体开始慢慢地放松下来，不知何时，我已昏昏睡去。</br><br />\n影子出现了，他似乎嗅到了尼姑的气息，径直朝卫生间走去，他要杀死老尼姑，上次他刺杀未果，这一次老尼姑自己送上门来了，他怎能放过。影子在离其本体越近的地方，其威力越大，那么此时在我身边的他，便是其巅峰状态，幸好老尼姑这次是有备而来，带着三位高徒及早作了布置。从影子离开我身体的那一刻，战斗便已经开始了，首先是老尼姑大喝一声，我被惊醒，按照约定，我手捧《楞严咒》开始诵读起来，以免影子归位。寝室的灯并没有开，因为影子可以隐匿与光明之中，我只能借助手机的光亮颂咒。三位舍友没有醒来，因为他们早已经被下了安眠药，此时睡的正酣，接下来的事情便由影子和四位师太来演绎，我只管一心颂咒。</br><br />\n影子来到了卫生间的门外，门是朝内开的，是师太打开的，开门的瞬间，一条拂尘甩了出来，影子身法极快，身子一歪躲了过去。随即四位师太从卫生间涌了出来，影子见状先是一惊，他没想到会有这么多对手，但只是一刹那的惊讶而已，他很自信，相信自己永远不败，面前只是四个剃光了头发的女人而已，那么，杀一个是杀，杀四个也还是杀，只是要稍微的考虑一下杀人的顺序而已，因为死人的顺序不同，便会有不同的结果。擒贼先擒王，第一个要杀的便是老尼姑，后面的几个不足为虑。</br><br />\n对于尼姑们而言，事情变得简单了许多，她们的目标只有影子一个，只要四人合力，将其斩落即可，她们也有信心，因为她们人多，事先布下了天罗地网，影子无法回归本体，也无法逃离这栋楼，一个游魂而已，只不过他会杀人。</br><br />\n于是，一场来自于自信者与自信者们的厮杀便开始了。尼姑们分散于寝室的四个角落，将影子围在中间，四人口中诵经，带动着房间中的物事以及空气形成了共振，振动被汇集于老尼姑的拂尘之上，稍许，拂尘微微一扬，振动波向我扑来，将我整个人包裹了起来。影子跪倒在地，身体微微颤抖，原来振动波将我与影子的联系隔绝，影子失去了能量补给，变得有些虚弱。四位师太慢慢地向影子靠拢，欲将其擒住，千钧一发之际，影子用尽所有力气化作一道影子从窗户的缝隙中飞出屋子。</br><br />\n整栋楼被布下了结界，影子无法逃脱，果真是要瓮中捉鳖了。天空飘着云，不甘寂寞的风儿撩动着云朵，一个追来一个跑，于是乎隐藏在云后面的月亮露出了笑脸。皓月当空，一股阴寒之气撒向大地。太阳乃极阳之物，月便是极阴之物，万物生长靠太阳，然而有些东西例外，比如此刻的影子，没有谁比他更渴望月光。</br><br />\n影子来到了楼顶，盘坐在地上对着月亮吐纳，月光如瀑布般倾注到他的体内，影子乃阴生之物，月光是阴寒之气，相似相容，所以影子变得强大起来。他拥有月光，不再需要汲取我身体上的能量，屋子内是尼姑们的主场，而在这月光之下，便是影子的主场。</br><br />\n我们从屋子里冲了出来，看着月光下矗立的影子，心生恐惧，那是一个无比强大的影子，一个发了疯的影子，一个嗜杀成性的影子。不论怎样，战斗还是要继续打下去，不然，永无宁日。影子在屋子里遭到尼姑的伏击，心生怨恨，看到我们从房间内走出，便从楼顶俯冲而下，出掌直击老尼姑面门，其身影与步伐极快，我只觉是一道闪电从天空劈下。然而老尼姑终究是有些道行，她早有所防备，随着肾上腺素分泌极具增加，她眼中的影子的移动速度看起来慢了很多，所以她躲过了这一击，拂尘掠过，缠住了影子的脚。由于影子的速度很快，脚被缠住的一瞬间，他被迫开始了离心运动，绕着老尼姑转起圈来。</br><br />\n看起来影子一直处于劣势，然而事情并没有想象的那么顺利，影子只是一个影子而已，他不怕转圈圈，他不会头晕目眩，他是接着离心力汇集力量，突然，他的脚消失了，摆脱了拂尘的束缚，他又化作一道闪电朝另外一位尼姑飞去。猝不及防的一招，那尼姑应声倒地，口吐鲜血，随后昏倒，不知生死。</br><br />\n血腥的场面震慑了我，又一条生命殒没于我的手中，虽然不是我亲自动手，但影子毕竟是我的思想所幻化出来的，他杀人与我杀人有什么区别？</br><br />\n“住手！” 我朝着影子大喊道。</br><br />\n影子转头看向我，影子只是一个影子，有头，有躯干，有手有脚，但是他没有脸，所以他也没有表情。但是我能感受到他的愤怒，一股愤怒的阴寒之气。是啊，我是他的本体，然而我却要杀死他，这何尝不是一种抛弃甚至是背叛？他不理解我的所作所为，不论他做什么，他都是我的一部分，那么为何要煮豆燃豆萁呢？我知道他想要我的一个解释，不论这个解释他能不能接受，他还是想要听一下。</br><br />\n“我不忍看到那么多人因你而死，你我虽同根而生，但你嗜杀成性，随意剥夺他人的生命，我又岂能容你？” 我盯着他说道。</br><br />\n影子不会说话，他也不必说话，因为他源自于我，所以我能感受得到他。于是，一个声音在脑海中浮现：“嗜杀是我的本性，就如同你的善良一般，你喜欢帮人，我喜欢杀人，你以助人为乐而乐在其中，我因杀人而其乐融融，我们都是在追随自己的本心做事情，那么你凭什么以你的标准来审判我？”</br><br />\n“杀人终究是不对的！”</br><br />\n“那是你所接受的教育，你的世界观，我源自于你，被你所接受的那些所谓正义的教育压制了多年，只有在你睡眠意志最薄弱的时候，我才得以喘息，我需要释放自己，那便要杀人，让你麻木的精神在杀人的那一刻振奋起来，你敢说自己在梦中不够刺激，不够爽吗？”</br><br />\n影子的话似乎有些道理，每天的生活很单调，除了实验就是实验，日子久了人便失去了激情，本该朝气蓬勃的年轻人显得有些老太从容。而在梦中，我可潜入黑暗的地狱，翱翔于浩瀚的宇宙，可以做白日里做不得的那些法律与道德所不允许做的事情，这便是彻底的释放自我，这才是真正的自我。</br><br />\n“休要被他蛊惑！” 老尼姑飞掠到我身前，一巴掌拍醒了我。</br><br />\n我满头大汗，差点着了影子的道儿。影子见老尼姑坏了他的好事，恼羞成怒，又朝老尼姑飞来，二人纠缠在一起，动作快的我根本看不清楚。人到底还是有其缺陷，比如说体力，激战几十回合，老尼姑显得有些体力不支，动作明显的慢了下来，而影子拥有无限的月光补充能量，他不会累。</br><br />\n“月光！” 老尼姑一边招架影子的攻击，一边喊道。</br><br />\n剩下的两位尼姑盘膝于地，开始诵读经文，依然是通过经文使得周遭的空气产生振动，振动被逐级放大，最后汇集成强大的力量，风向因此而改变。月下有一片云彩，微风拂过，云彩飘动起来，不偏不倚，飘到月亮正下方。云并不大，却遮住了月光，正如同一叶障目不见泰山，一片小小的云彩隔绝了月亮与影子的能量传送。</br><br />\n影子慢了下来，三位尼姑开始轮番上阵，影子有些招架不住了，他变得虚弱起来，他在喊救命，他心有不甘，因为我就直勾勾地站在那里看着他越来越小，我没有帮助他。拂尘一遍遍的抽打着他的身体，每一次抽打他便缩小一分。影子只不过是一个影子而已，他不是魂魄，他不能投胎转世，他的结局只能够是永远的消亡，他将永远的从我的身体中被抽离，此刻的我竟有几分不舍。毕竟每天夜里都是他在陪伴着我，那些奇妙的梦境让我比常人多活了一辈子。</br><br />\n然而，影子终究是要死的，他不死，便会有很多人要死去，今夜，他杀死了一位师太，也算是为他殉葬了吧。影子死了，确切的说是被灭了，佛法无边，他无法逃脱。</br><br />\n天亮了，尼姑们趁着夜色离开了，血迹早已被冲刷干净，仿佛什么事情都没有发生过一般。清晨的一缕阳光撒向大地，我眯着眼看向太阳升起的地方，感觉生命是如此的美好，阳光撒入心房，从此，我是一个没有阴暗面的人。</br><br />\n楼下，横七竖八的躺着一群死去的猫，吃了人肉的猫便活不成了，不是因为诅咒，而是昨夜它们受到影子的召唤，试图从外面打破结界，最终受到结界的强烈冲击导致内脏碎裂而亡。总之，不该死的死了，该死的也死了，死者为大，逝者安息。</br><br />\n睁开眼一个世界，闭上眼是另一个世界。影子带走了他的世界，我只剩下自己的世界 —— 现实。</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"苦海或有涯，回头不见岸","slug":"苦海或有涯，回头不见岸","date":"2013-07-26T13:01:20.000Z","updated":"2022-01-08T02:16:28.466Z","comments":true,"path":"api/articles/苦海或有涯，回头不见岸.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>近来精神有些恍惚，眼皮子总是抬不起来，刚刚晚上十点半就有困意了。或许是因为连续抽提了将近 4 个月的 DNA，中毒颇深，现如今，已经闻不到苯酚氯仿异戊醇那刺鼻的味道了。有些事情看多了便不觉得稀奇，有些珍馐吃的多了便味同爵蜡，有些味道闻的多了便不觉其臭。但是精神绷得劲了总有一天会感到身心俱疲，现在的我便懒言少语，无精打采。</p>\n<span id=\"more\"></span>\n<p>结束了一天的实验，意料之中的结果却又出乎意料之外。人生路多坎坷，通往实验成功之峰的道路也多崎岖，重复、失败、改进、再重复，如此循环往复，有的时候是盘旋上升，而大多数时候是看不到一点点成功的曙光。实验，看似简单的两个字，耗尽了多少人的青春，流干了多少人的血汗，成功的喜悦与失败的泪水交织，谱写出科研人平凡的科研乐章，时而高昂，时而低沉。然而大部分人的乐章是不完整或不完美的，因为没有完成的事情便是缺陷。面对着忙碌一整天而收获的失败，我只能长叹息，算了吧，实验的事情留待明日解决吧，或许明天运气会好一些。突然好想回宿舍玩会儿葫芦丝，让音乐冲刷掉一身的疲惫，匆忙的收拾了一下东西便离开了实验室。</br><br />\n走出实验室大楼，天空一轮朦胧的月，躲在薄薄的云之后。云之薄可遮天却无法蔽月，如同薄纱遮不住少女曼妙的身体一般。若是乌云密布那就另当别论了，哪怕身材再好的少女，穿着厚厚的羽绒服，也会显得臃肿。月光穿过薄云洒下，给树冠镶上一道银边，给空气增加几分神秘感，为大地铺上一层银毯。</br><br />\n疲惫不堪，再无心赏月，踩着单车一路飞驰，五六分钟光景便到了寝室楼下。习惯性的抬头望向寝室，灯没有亮，老五该是又去打球了。锁好车子，直奔楼上。到了二楼，放眼望去，发现大部分寝室都没有亮灯，长长的走廊一片黑暗，一片死寂。</br><br />\n心里感觉有些不对劲，此时还不到十一点，怎么会如此安静。往常这时候正是热闹之时，二楼有吹笛子的，一楼有弹吉他的，楼上有引吭高歌的，而今日整栋楼却是一片死寂。</br><br />\n回到自己的寝室，打开灯，看到老五的车子和钥匙都在，方才确定他一定在打球，只是我刚才经过运动场的时候并没有停下来找他。整个宿舍里只有我一个人，显得有些无聊。本想吹吹葫芦丝，可又怕隔壁有人睡觉，便作罢。</br><br />\n不知为何，感觉身体特别沉重，眼睛干涩而疼痛，几乎睁不开了。还是早点休息吧，炎热的一天，出了一身臭汗，到厕所冲个凉先。</br><br />\n洗澡之时，听见有人开门的声音，心想是老五或小泉回来了，便没有理会。但当我洗完澡出来时却发现宿舍仍空无一人，门依旧是关着的。难道我刚才幻听了，或许自己有些神经质了。正打算上床，转身之时见一人站在面前。我大吃一惊，几乎被吓晕。</br><br />\n站在我面前的正是阿段，他家中有事，上午已经请假回去了，中午还是我送他去的车站，怎么这时候突然又杀个回马枪？</br><br />\n“你不是已经走了吗，怎么又回来了？” 我声音颤抖的问道。</br><br />\n“本来我已经走了，可是路上我发现了一个神秘的地方，所以我回来喊你一起去看看。” 阿段面无表情的说道，眼睛里看不到一点神气。</br><br />\n我有些摸不着头脑，试探地问道：“你没事吧？这么晚了还要去哪？什么地方那么神秘？”</br><br />\n阿段将嘴凑到我的耳旁悄声说道：“我发现了一片大海，好大的风浪，浪花中有无数的鱼，我们去捉些回来怎样？”</br><br />\n“开玩笑吧你”，我拍了一下阿段的脑袋继续说道 “武汉这地方有海？你脑袋被鱼尾巴给抽了吧，还去海里捉鱼呢！”</br><br />\n“是真的，不信你随我去，若是没有的话我请你喝酒，怎样？” 阿段一副似笑非笑的表情，空洞的眼睛看着我。</br><br />\n“好，你可别后悔，就白云边，十九年的！” 我一副得意的表情，心想这次赚大了，那一瓶可要一百多块啊，对于学生党来说，这是很奢侈的东西。</br><br />\n见阿段点头点了，这事就算成交了，我背起挎包便随他出发了。阿段拿了一条毛巾给我，让我蒙上眼睛，说是路上有些耀眼的东西看不得。</br><br />\n我哈哈大笑，随口蹦出一句话：“老子信了你的邪！”</br><br />\n见他仍一本正经的看着我，再想想老子的白云边，便把心一横，蒙就蒙吧，眼不见为净，反正他又不会害我，最多是个恶作剧，陪他玩一下也无妨。</br><br />\n一切搞定，便随着他走出宿舍，下了楼。路上我多次与他说话，他却并不怎么搭理我，只说到了就知道了。校园里都是柏油马路，所以就算是蒙着眼睛也并不难走，可走了大约半个小时之后，便开始深一脚浅一脚的了。我问阿段这是走到哪里了，难不成是到了试验田里，这小子不会是骗我到田里偷土的吧。可是我问了好几遍，却得不到他的任何回答，之前他虽然不怎么大话，却也会嗯几声，此时他完全不理我了。</br><br />\n“你再不理我我就把毛巾摘下来啦！” 我说道。</br><br />\n依旧没有回答。四周没有任何声音，安静的离奇，若不是因为我可以听得到自己喊话的声音，我会怀疑自己是不是失聪了。我再也受不了了，这恶作剧玩的有些过了，大晚上的会吓死人的。我一把拽掉蒙在眼睛上的毛巾，慢慢地睁开眼睛，却发现眼前一片漆黑。伸开手指看了一下，还好，能够看得见是五根。又过了一会儿，眼睛慢慢地适应了，可以隐约看的到周围的状况。</br><br />\n环顾四周，并未见到阿段的身影，喊破了嗓子也听不到回答。细想一下，他应该是在半路就把我丢下了，剩我一个人傻傻的走了这么久。然而这里并没有他所说的海，更没有鱼，甚至连一个湖或者小水湾都看不到。呈现在眼前的是昏暗月光照耀下的一片阴气森森的坟地。之前便听说过华农校园里有一片坟地，只是我一直没有机会来参观，颇为遗憾。眼前的这片坟地让我想起了我在枣院时，宿舍后面山坡上的那一片坟地，每每在月圆之夜，那些林立的石碑反射着月光散发着寒气，简直就是夏日解暑之良药。</br><br />\n此时，正值七月，这个时节的武汉又潮又热。坟地本是阴寒之地，尤其是午夜十二点，应该是阴气最重的时候。然而站在坟地中央的我，心中发寒，后背和手心却不停地在冒汗。看方位，这片坟地应该在学校的一角，极为偏僻。整片墓地大的出奇，一米八身高的我踮起脚尖竟看不到墓地的边际。碑石林立参差不齐，坟堆也是高低肥瘦不一，整片墓地如同背上插满了雪糕棍的大蟾蜍一般。墓地没有小路，一座坟连着另一座坟，此起彼伏，本没有密集恐惧症的我看着眼前的景象也开始起了一身鸡皮疙瘩。</br><br />\n月光没有照耀莱茵河，而是洒在墓地之上，所以这里没有月光曲，有的只是阴风划破空气的呜呜声，如泣如诉。其中似乎夹杂着孩童的哭闹声、妇人的哀怨声、老人的咳嗽声，自然还有鸟叫虫鸣。月光照在坟堆间、射在石碑上，洒在皮肤的每一个毛孔，一股阴寒之气从毛孔钻入，汇集到体液与血液之中，然后流变全身，侵入脏腑，毛发随之矗立，如同遭受电机一般，只是没有烧焦而已。</br><br />\n是谁在唱歌，寂寞没有被温暖，这歌声尖锐刺耳，是一个女人的声音，哼着我所没有听过的旋律。声音在远方，夹杂在风中飘来，时而近，时而远，总是飘忽不定。风从东方来，声音便也是从东方来，东方依然是望不尽的坟堆。</br><br />\n声音的主人是人还是鬼？是的，作为一个研究生，学了二十多年的马克思主义与唯物主义，此时此地，我竟然想到了鬼。科学改变了人们的生活，科学宣扬无神论，科学讲究科学，然而科学并不能使现在的我冷静下来。无助的人求神，胆小的人怕鬼，我胆子并不小，但我从来没见过这么大的墓地，还是在晚上。这里没有照明灯，没有墓地管理员，没有活人，只有风中的哭泣声与歌声，处在这样的氛围之中，我不由的还怕恐惧起来。</br><br />\n双手在裤子上蹭了蹭，试图擦去手心中的汗，心想，不如朝东方去，万一歌声的主人是一个人，那她应该可以带我走出这片墓地。可万一是鬼的话，那也应该是一只女鬼，或许还生的貌美如花，看起来不会太过恐怖。转念一想，脑海中又浮现出另一番景象，那女人一身红袍，长长的头发散落在肩膀，青面獠牙，口中耷拉着长而红的舌头，双眼空洞深不见底。她或许蹲在地上，亦或挂在东南枝，也可能坐在墓碑上……</br><br />\n思绪越飘越远，想得越多，越不寒而栗，腿脚如同灌了铅一样有些沉重，竟迈不出一步。我蹲下来，靠在一块墓碑之上，双手拍打着小腿，试图将紧绷的肌肉拍的舒缓开来。经过几次深呼吸和心理暗示之后，心脏的跳动总算恢复了常速，双腿也恢复了些力气，嘴角勉强的挤出一丝微笑，蹦出一句话：“真实活见鬼，什么时候开始这么怕鬼了！”</br><br />\n调整了十分钟左右，重新又站起来，在坟堆间穿梭，向着东方缓慢走去。歌声依旧缥缈，渐行渐近，一路上并没有什么恐怖的事情发生，一百多米的路程我竟走了二十分钟的样子。</br><br />\n前方没有坟堆，也没有墓碑，前方有女人，有男人，有老人，也有孩童，前方是一片海。原来武汉真的有海，海就在墓地的尽头，之所以认定那是海而不是湖，是因为风中夹杂着海水的腥味，那股我在烟台海边闻到的熟悉的腥味。</br><br />\n海比湖壮阔，海有可以淹没一个成年人的海浪。“春江潮水连海平，海上明月共潮生”，潮起潮落中浮动着月洒下的光辉，浮动着各色衣着的男女老少。是的，闷热的武汉七月的夜，形形色色的人投身于大海之中，冲着浪，洗着澡，唱着歌。海风拂面，欢笑声入耳，看着此情此景，我竟也开始兴奋起来，脱了上衣便朝大海中奔去。</br><br />\n面朝大海，春暖花开，泡在海水之中，享受着一波又一波浪花的拍打，所有的烦恼与不快仿佛也随着退回的浪而流入大海。“海纳百川，有容乃大”，若有如此胸怀，人生倒也过得坦荡潇洒。我慢慢地从岸边走入深处的人群之中，目光从每一个人的脸上扫过，搜寻者阿段的身影。然而这里有大约四五百人，又是晚上，只能借着月的光辉观人，必须要走到身前方才看的清楚。人有腿，有脚，有胳膊，人可以走来走去，也可以游来游去，如同开水锅里翻滚的饺子一般，增加了我的搜索难度。</br><br />\n半个小时过去了，我一无所获，游会岸边，坐在沙滩上，回忆着阿段说过的话。他说带我到海里捉鱼，虽然这里有海，却并未见到有鱼，海水之中的人群似乎只是在游泳，没见有人捉鱼。那么阿段应该不在这里，哪儿有鱼，哪儿有阿段。</br><br />\n极目远眺，海阔无边际，远方海天一线，不知通往何处。向左向右都是海，不知该往那边走。就在我纠结于朝哪个方向走的时候，一片云飘了过来，挡住了天空的月，大地一片黑暗，海面也不再波光嶙峋，就连海风也停了，海浪消失了，人们的欢声笑语不见了。静，绝对的静，比静谧还要静，整个世界仿佛入眠了一般。人们不喜欢噪声，但也不适应极度的安静，绝对的静会引发心中的不安，甚至导致身体的不适。</br><br />\n地面没有风，但是高空有风，风带走了遮住月的云，所以月光重新又洒了下来，没有洒在墓地，也没有洒在海面或者沙滩之上。月光洒在博二楼栋前的水泥地面之上，洒在阳台之上，照在我的脸上。此刻我就站在宿舍楼的阳台之上，看着浩瀚天空中的那轮残月，刚才的一切是幻觉？墓地与大海是梦境？用力摇了几下头，拍了拍脑袋，径直回到屋内，宿舍里仍旧是我一个人。出门望去整层楼都黑着灯，楼下望去，整栋楼都黑着灯，甚至宿管值班室也黑着灯，只有月光洒在楼上，显得鬼气森森。</br><br />\n楼无人，心不安，不如离去。离开宿舍楼，朝着实验室的方向走去，心想总会碰见几个人吧。路灯昏黄，透过婆娑的树叶洒下斑驳的光亮，马路悠长，逐渐由宽变窄，好一番静谧的风景画。只是此刻的我无心赏景，因为路上行人只我一个，仿佛所有的人在一夜之间从这个世界上消失了一般。孤独、恐惧、无助、惘然充斥着我的内心，我只能加快脚步，想尽快走到实验室，哪怕找到一个活人也好。</br><br />\n路很长，很漫长，漫长的走不到尽头，眼前只有树和路灯，还有脚底的沥青路，两侧看不到任何的建筑。灯光只限于马路两侧的树木，并找不到外侧的光景，仿佛所有的灯光都被树反射回来了一般，光线无法逃逸到马路之外。路是笔直的，没有侧路，没有出口，我别无选择，只能顺着马路走。回头，身后一片黑暗，看不到路，探脚出去却只踩到一片虚无，如同踩空一般差点摔倒，甚至是跌落。</br><br />\n走过的路全部被黑暗吞噬，每向前走一步，后面的路便消失一步的距离。或许不是被黑暗吞噬，因为黑暗不可能把路真正的吃掉，身后的路是真的消失不见，因为脚下空空，回头无路。世界本无路，走的人多了便踩出一条路，世人修了一条路，我走过，路便消失不见，没有了退路。我只能往前走，往前走，不回头，脚步匆匆只是为了尽早走到路的尽头，看清前方的风景，亦或是想摆脱身后未知的恐惧。未知与黑暗总会使人浮想联翩，想象力是好东西，也是坏东西，此刻，想象力带给我的是恐惧，是心慌。</br><br />\n我一直向前走着，时间对我已经失去了意义，因为不管走多久，前方依旧是无尽的路，我所能看到的最远方便是马路汇集成的那一个点，然后便是笼罩着那个点的黑暗。人们最害怕的往往不是路途艰险，也不是蜀道难，怕的是看不到尽头，看不到希望，最终化作绝望。“天要亡我，非战之罪”，天意弄人，我便逆天，此时的我已经走红了眼，愤怒战胜了恐惧，战胜了绝望，我不服，我不相信会困死在一条马路之上。</br><br />\n路便是路，是路便会有尽头，乡间小路有尽头，城市交通有尽头，人生路也有尽头，哪怕是电路也总会在终端达到其尽头。路的区别只在于铺路的材料是什么，路的宽度是多少，长度是多少。那么，我脚下的这条路只不过是比平常的马路笔直了很多，长了很多而已，它终归是有尽头的。人生没有走不完的路，脚下的路也是如此，只要我坚持走下去，不论是平坦，还是崎岖坎坷，尽头总是在尽头等着我。没有退路，也不想走退路，那还想什么，就这般向前走下去吧。</br><br />\n我闭上眼睛，不再看向前方，反正路是平坦而笔直的，不需要眼睛去观察障碍物，也不会走错方向。不知走了多久，脚下终于踩到了石子，这一刻，我走到了沥青路的尽头，踏入了另一条路，一条人踩出来的小路。</br><br />\n睁开眼，马路消失了，树木消失了，路灯也不见了，前方是一条羊肠小道，回头依旧是漆黑一片。月光洒在小路上，路很白，很干净，路边荒草丛生。一阵风袭来，吹乱了我的发丝，吹倒了路边的杂草，也将我吹得清醒了一些。小路毕竟是小路，蜿蜒曲折却不陡峭，不管怎么难走，总也比无尽的沥青路走得舒坦。人生亦是如此，太过顺利的人生终究是索然无味的，活着只是活着而已，只有艰苦奋斗的人生才能激发我们的激情。“与天斗，与地斗，其乐无穷”，这才是真正的活着。所以，站在这条陌生的小路上，我内心充满着好奇，甚至有些兴奋，人总是想着探索未知的东西，那么这条路有多长，路上又会遭遇什么，路的尽头是另一条路，还是一处场所？“路漫漫其修远兮，吾将上下而求索”。</br><br />\n只是想了那么一瞬，我便迈出了向前的脚步，是的，多想无益，想知道前方是什么，那么便大踏步向前去吧。这条路并不长，路上也无奇遇，只是一条普通的小路而已，转过了几道弯，路便消失了，前方是那个熟悉的地方。</br><br />\n风萧萧兮月光寒，人至墓地兮难归还。眼前便是刚才来到过的那片墓地，本以为之前只是自己在宿舍中产生了幻觉而已，谁知我又转回到了这片墓地。墓地是埋葬死人的地方，那么黑夜中一个活人站在墓地之中便极不和谐。七月的武汉，夜里应该是闷热的，人们在冒热汗，七月武汉的墓地，夜是阴寒的，我全身在冒冷汗。有什么比经历两次同样恐怖的事情更恐怖的事情？之前的魂被吓丢了一半，如今的魄怕是要吓的脱壳而去了吧。</br><br />\n墓地，除了添新坟和逢年过节有几分人气之外，其他的时间总是死气沉沉的。天黑了，鸟歇了，猫头鹰睡了，月隐了。鬼歇够了，睡饱了，怕是要出来散心了。鬼真的出来散心了，墓地热闹起来了，鬼气很火，人气很弱。</br><br />\n摇摆摇摆，所有的墓碑仿佛踏着节奏般晃动着，一座座坟包开始鼓胀起来，泥土如同煮沸的开水般翻滚着，千百座坟均是如此，好不壮观。</br><br />\n一只鬼爬出来了，两只鬼钻上来了，三只鬼冒出来了，千百只鬼都从地下来到了地表，此情此景如同植物大战僵尸游戏中的场面。只是这些鬼并不像游戏中那般死气沉沉，它们很活跃，活跃的如同活人一般。它们生前活在同一片天空下，互不相识，各自为生计而奔波。死后它们被葬在同一片坟地中，便成了邻居，如今它们不再需要奋斗，只是享受着死后的安逸时光。它们的脸上找不到一丝哀愁、没有忧伤、愤怒或者不安，一切不好的情绪都不再环绕着它们，仿佛它们并没有死，或者说它们由充满苦难的人间来到了幸福的天堂。</br><br />\n这些鬼相处的很和睦，这里似乎早已经步入了共产主义社会，按需分配，没有利益，便没有纠纷。它们如同一家人一般，你到我坟前打个招呼，我来你墓碑上坐一下，三五成堆，八九成群，熙熙攘攘，吵吵闹闹，每只鬼的脸上洋溢着满足而幸福的表情。它们似乎在庆祝着什么，有鬼在唱歌、有鬼在跳舞、还有鬼在划拳做游戏，这景象比人间的春节还要热闹。春节热闹却需要忙碌，鬼不需要忙碌，只有热闹。</br><br />\n此时的墓地氛围很融洽，不再阴森，不再恐怖，我似乎已经忘记了自己站在一片墓地之上。终于，我忍不住朝墓地中央走去，想要去感受它们的快乐，埋葬自己的烦恼。回头率这个词不单单存在于人间，墓地中也有，所有鬼的目光都聚焦在我的身上，深邃的目光散发着一丝丝凉气，凉而不寒。墓地瞬间安静下来，歌声停了，笑声停了，说话声也停了。那些鬼一会儿看看我，一会儿相互对视，似乎在通过目光传达着什么消息。本已经消逝的恐惧重新笼罩心头，手心、额头、背部全都是冷汗，如同被破了一盆冷水般。不去看，不再想，因为不敢看，更不敢想，那便什么也不想，撒腿跑路吧。</br><br />\n依旧没有退路，无论是笔直的马路，还是蜿蜒的小路，只要走过的路便会消失在黑暗中，我只能往前跑。墓地和我前一次来的时候是一样的，那么墓地的东方一定是那片海，海的那边有回寝室的路，那便向东方飞奔吧。</br><br />\n墓地终于不再安静，我的奔跑活跃了这里的气氛，鬼笑了，开怀大笑，坏坏地笑，笑的阴森，笑的冷血。我没有回头，继续前行，只是身后传来了万马奔腾之声，不是马奔，是鬼跑。一只鬼从身后超越了我，它回眸一笑，没有百媚生，因为那笑容很邪恶，充满着戏谑，还带着几分鄙夷，似乎在嘲笑我跑的很慢一般。它有资格嘲笑我，因为那只鬼是位老者，看样子是年过八十的老太太。我加快了步频，加大了步伐，想要超越它，然而另一只鬼又超越了我，然后是第三只、第四只……</br><br />\n回头，身后已经空无一鬼，所有的鬼都跑到了我的前方，身后只剩下几百座墓碑与坟堆，安静而荒凉。鬼在前面跑，我在后面追，看起来像是一位青年科研工作者在追杀牛鬼蛇神一般，怎么看都牛逼。可事实并非如此，我只是在奔向大海，寻找那条回家的路，哪怕前方有千百只鬼挡路，那也要硬着头皮向前冲。是非之地不宜久留，虽然到目前为止，还看不出那些鬼有什么恶意，看起来它们只是想戏耍我而已。可养过猫的人都知道，猫捉到老鼠的时候并不急于吃掉它，而是先戏耍一番，直到玩的尽兴了，玩的累了才舍得咬死它，然后美餐一顿，补充刚刚戏耍老鼠所浪费的体力。此时此地，我便是那只老鼠，而我的前方是一群猫，它们暂时没有伤害我或许是它们还没有玩够，这便是我的机会，只是我不清楚该如何在众目睽睽之下金蝉脱壳，想不清楚便不去想，由于跑得太快，我大脑有些缺氧，但脚步不能够放缓，只希望早些跑出墓地，见到大海才有希望。</br><br />\n听，海浪的声音。海风、海腥、海浪，大海就在前方，大海在月光下。海边依旧热闹，身前的鬼径直跑入大海之中，享受着海浪的冲击与拍打。海面上鬼山鬼海，不禁让我想起华农的游泳馆，七月份正是游泳的好时节，每年此时，游泳馆门前的路上会停满形形色色的车，人们拖家带口到泳池中乘凉，场面如同沸水锅里翻滚的饺子。只是这些 “饺子” 会游来游去，会吐口水，“小饺子” 可能还会憋不住而撒尿，再加上汗液、发丝以及不可描述的东西，饺子便不再是饺子，而是一锅混沌。</br><br />\n海毕竟是海，自我净化能力远远超出泳池，哪怕是再多的脏东西流入，你所能尝到的也只是苦和咸。那么海里的饺子永远也不会变成混沌，而海里的鬼也变不成人。鬼嬉戏打闹着，就如同在过泼水节一般，没有一丝死气沉沉的意味。死人本不该有生气，鬼也不该有活力，所以眼前的景象看似热闹，实则诡异不可理解。</br><br />\n在海边矗立了许久，四顾不见路，没有出路，坟地已然引入无边的黑暗之中，海水已经漫过我的小腿，沙滩也消失不见，除了黑暗，便只有无边的海水。本来想到海边会找到之前那条回寝室的路，然而现实总会让人从希望满满的山峰坠入绝望的谷底。无路可走，海之阔，任凭鸟飞鱼跃，人比鱼聪明，比鸟高级，但赤手空拳的人最终只能溺死在茫茫大海中。</br><br />\n那些鬼似乎不再眷恋自己的坟地，可劲的向大海深处游去，鬼影越来越小，最终化作一片点。黑暗越发的猖狂，从我身后慢慢的向前蔓延而来，万般无奈，我只能也学那些鬼，拼命地游向大海，往前走或许会溺死，也可能被大鱼吃掉，然而原地不动的话，那我一定会融入黑暗，化作黑暗的一部分，不得再见光明。</br><br />\n游泳是最容易累的一项运动，之前我走了很多路，本已经精疲力竭，此时强打精神，游了几十米便没了力气，全身的每一块肌肉都在颤抖。海水有些凉，不知是否溶解了鬼的阴气，凉的有些彻骨，我的意识开始模糊起来，感觉将要晕死过去。</br><br />\n迷迷糊糊中，远方有一物慢慢靠近，走至前方几十米的时候，方才看清那是一艘船，一艘大船。泪水从眼眶中滑落，那是激动的泪水，是绝望中得到一线生机的幸福之泪。心中默默地感谢了所有的神灵，谢上苍不杀之恩。大船行至身前，一道绳梯垂落，我顺着梯子往上爬，船很高，直入云霄般，我足足爬了半个小时方才到达甲板。甲板上空无一人，到处一片死寂，我才发现船上没有灯光，我只能靠着天空洒下的月光视物。</br><br />\n天空云消雾散，一轮圆月高悬头上，竟有几分美感。或许是船有些高，站在甲板上望月，月很大，很肥，仿佛伸手可及。月为相互依偎的年轻情侣而美，为失意诗人而殇，为天涯游子寄乡愁。此时的我却无心赏月，这艘船虽然救了我的命，然而它却散发着一股诡异的气息。</br><br />\n大船，是一艘木船，规模不亚于甚至远远超出杰克船长的黑珍珠号。我花了足足一个多小时才将甲板粗略的探索完，确实无人。我把希望寄托于船舱之内，那边去寻找希望，求证希望，总得找个人问一下这艘船的航向及目的地是哪里。</br><br />\n在甲板上又走了一会儿，终于找到了一个船舱的入口，顺着楼梯往下走，转过几道弯，便来到一处走廊之上，前方有一道门，隐约有灯光逸出。脱了鞋轻手轻脚的向那边走去，从门缝中望去，屋子内灯光昏黄，有些摇曳，原来是点的油灯。就在我聚精会神的想要观察屋内的细节之时，一只手从身后拍来落在我的饿右肩之上，被冷不丁的一吓，我整个人瘫坐在地，差点失禁。抬头望去，却是一位年轻的女人，穿着服务员样式的制服，我尴尬的一笑，表示打招呼。女人微笑的将我扶起并带入屋内，给我安排了一个座位。</br><br />\n四处打量一番，才发现这个屋子除了那个门之外并没有其他的门窗，几乎是密封的。屋子里有几千个座位，密密麻麻坐满了人，奇怪的是这里面并不闷热，反而有些凉爽，或许是船舱的木料导热性能比较好，否则这么多人坐在一个密闭的空间中，肯定会被闷死。</br><br />\n正欲向坐在旁边的大叔询问大船航向的事情，刚刚那位女服务员便已走到近前，只见她在我前面几排的地方和人们说着什么，接着那些人便掏出了纸条给女人看。原来是在查票，我心里有些慌张，我是从海里爬到船上的，并没有买票，万一被查到，会很尴尬。正抓耳挠腮不知所措的时候，女人已来到了我的面前。</br><br />\n“先生，请出示一下您的船票，谢谢！” 女人脸上依旧挂着甜美的微笑，本该让人感到心旷神怡，然而此时，她越是笑得甜美，我越是感到羞愧。</br><br />\n我假装在身上找来找去，最终勉强挤出一丝微笑说道：“不好意思，我的票可能不小心搞丢了。”</br><br />\n女人收了微笑，不再理我，向我身后走去。我心中纳闷，按照常理的话，我会被带去补票才对，可是看她的表现并没有难为我的意思。难不成是被我的容颜和气质征服了？不应该，一个学生就是一身屌丝气，容颜也是相貌平平。那就是看我可怜兮兮的，不忍伤害我？应该如此。想到此，我心怀感激的向身后望去，感觉女人就是一位微笑天使。只见她查票的时候，在每个人的耳边悄悄地说了一句话，然后那些人便齐刷刷的向我看来。顿时，我觉得面红耳赤，如同被扒光了衣服站在人群中央，却找不到一个地缝可以藏身。</br><br />\n女人回过头，望着我，脸上挂满了笑容，只是这笑容不再甜美，而是有些鄙夷，有些嘲讽。人群开始沸腾了，一句话不停地从不同的人口中冒出：“他没买票！”。</br><br />\n是的，是那个女人，她告诉大家我没有买票。我的确没有买票，而且我对女人撒谎说票丢了。我搞不清楚，我是因为逃票而不安，还是因为说谎而羞愧。就在此刻，我在人群中看到了老板，他静静地看着我，并没有说话，但他的眼神中充满了失望，我更加的无地自容。人群中还有很多熟悉的人，都是我的亲人、朋友和同学们，他们都注视着我，有人吐口水，有人斜眼睛，有人嘴角上扬轻哼一声，有人大骂出口。我知道，他们都在鄙视我，满头大汗的我有些恼怒，我是没有票，刚刚也说谎了，可是为什么全世界的人都站在道德的制高点来惩罚我。尤其是那个女人，为什么不是让我补票，而是要让整个屋子里的人来鄙视我、唾骂我，这不道德，不人性。</br><br />\n我站起身，顶住几千人目光注视的万斤压力和灼伤感，朝女人走去，我要抓住她，要问清楚她为何要这般的羞辱我。女人感受到了危险的气息，有意的躲着我，然而女人毕竟是女人，永远也抵不上一头愤怒的公牛，任凭房间再大，终究是无处可躲。</br><br />\n群众仿佛永远是用来围观和议论纷纷的，他们如同一具具行尸走肉般静静地看着女人被我追逐，没有一个人挺身而出说句话或者拦住我，或许是船上太过无聊，他们需要看热闹，而女人和我上演的正是热闹。女人终究还是落到了我的手上，然而我没有一拳头砸下去，或者是一脚踹倒她，因为她是个女人。</br><br />\n女人喘着粗气，刚才跑的有些累了，然而她脸上依旧挂着微笑，可恶的微笑。我举起右手，很想把她上扬的嘴角一巴掌排成下厥，然而不论如何，打女人总是不对的。</br><br />\n长舒一口气，尽可能平静的问道：“你为何要羞辱我？”</br><br />\n女人终于敛了笑容，脸却变得狰狞起来，最终失去了人的模样，奇丑无比，那是一张鬼脸。她是鬼，所有的人都是鬼，因为一瞬间，他们全变了脸，这是他们的船，是一艘鬼船。这些鬼便是墓地里的那些，它们离开家乡，登上大船，驶向大海的深处，也许是在寻找彼岸。</br><br />\n待我醒过神来，撒腿便跑，我夺门而逃，慌乱之间跑到了另一个房间，房门上写着 “售票处”。推门而进，里面有几个售票窗口，我走到最右边的窗口向里看去，里面坐着一位中年妇女。未等我开口，她便问道：“去哪儿？”。</br><br />\n“请问我们现在在哪儿？” 我试图搞清楚自己到底在哪里。</br><br />\n“当然是在苦海，还能在哪里？” 中年妇女说道。</br><br />\n“苦海？！” 我一脸懵逼的重复着，“苦海是哪里，怎么没听过？”</br><br />\n“新来的？”</br><br />\n我想了一下，然后点了点头。</br><br />\n“拿去看一下”，中年妇女递给我一张写满字的纸。</br><br />\n找了个座位坐下，借着油灯的光线阅读纸上的内容。标题赫然四个大字 “购票指南”，下面便是正文，我越看脸色越发的苍白，揉疼了自己的眼睛，反复看了好几遍还是不敢相信。</br><br />\n按照《指南》所述，我所乘坐的是一艘转世船，是专门送死去的人们或者应该称之为魂魄去投胎的。而所谓的苦海便是投胎必经之路，这片海可以通往世界各地，而我们所需的就是一张船票。船票有不同的价位，分别对应着转世后的高低贵贱，想去发达国家的发达地区的富贵家庭，便要花费最高的金额购买超级 VIP 票，如果想在国内投胎，价格相对便宜，但也分三六九等，分别对应发达、一般及贫困地区，钱少的话可以选择来世做牛做马或其他禽畜，若是没钱买票，那就只能魂飞魄散。</br><br />\n我的头嗡嗡作响，心想搞什么鬼，老子活生生一个大活人，上了载满鬼的转世船？这不像是恶作剧，船舱里的真的是鬼，没有人会长那样的脸，而且今晚所发生的一切都那么诡异，那就只有两种可能。第一，我的肉身通过了空间缝隙来到了鬼生存的空间；第二，我已经死了，现在只剩下魂魄，需要投胎转世了。</br><br />\n想到此，有点不能接受，想了想措辞，便又回到窗口问道：“阿姨，您说我是人还是鬼？”</br><br />\n中年妇女像看神经病一样看着我，冷笑一声说道：“你说呢？”</br><br />\n我一头雾水，苦笑一声，失魂落魄的转身离开。</br><br />\n“你可以去楼下档案管理处查一下自己的资料”，一个男人的声音传来，是坐在隔壁窗口的男人。</br><br />\n道过谢，我便出门朝楼下走去，不久便找到了档案室。经过一番请求，档案管理员同意帮忙查询我的资料。一会儿工夫，一个档案袋便摆在了我的面前。</br><br />\n“自己看吧，小心别搞乱了”，管理员说道。</br><br />\n我颤抖着双手，打开档案袋，里面有几页纸，其中有一页记录的是我的死亡原因及时间。</br><br />\n“了尘兰若，男，华农微生物学研究生，卒于 2013 年 8 月 2 日晚。死亡原因：药物中毒。状态：未投胎。”</br><br />\n看着纸上简短的几行字，先是震惊，然后慌乱，最后不知所措。</br><br />\n“今天几号？” 我问道。</br><br />\n“中元节”，管理员答道。</br><br />\n我猛然记起了什么，记得我离开寝室的时候，月亮刚好半圆，刚刚在甲板上，月已经全圆了，难道已经过了半个月了？按阴历算的话，我的死亡时间是六月二十六，今天是七月十五，已经 20 天了。如此说来，我现在是 20 天的中阴身，而一个中阴身的存活时间最多是七七四十九天，29 天之后要么投胎，要么魂飞魄散。</br><br />\n瘫坐于地，仔细回想着半月前所发生的事情。记得那晚我在抽 DNA，后来失败了便回了宿舍。然后便遇见从回家路上折返的阿段，再然后我便走到了墓地，来到了苦海。档案中说我是药物中毒，难道是中了苯酚氯仿异戊醇的毒？毕竟连续抽提了四个月的 DNA，对药品的味道已经麻木了，后来做实验便没有带口罩，应该是吸入毒气过多导致的死亡。</br><br />\n另一件浮上心头的事情是前段时间，实验室晚上没有一个人做实验，这种情况在过去几年是见所未见的，现在想来那段时间便是我死后的几日，我应该是 8 月七号左右离开的寝室到达了墓地，那么从 2 号晚上到 7 号晚上我依然还在实验室抽 DNA，这让我想起了 3 号晚上几位同学惊恐的眼神看着我，4 号以后，实验室晚上便不再有人了。这表明他们知道我死于 2 号，却在 3 号晚上看到了我的鬼魂在做实验，最终被吓跑了。</br><br />\n想到此有些悲伤，任凭生前玩的再怎么好，一旦死后化作鬼，便不再有人喜欢你，以往的喜欢全部化作恐惧。因为鬼应该去鬼该去的地方，而不应该在人间徘徊。</br><br />\n那一晚在寝室遇见阿段应该是幻觉，因为中阴身七天一个周期，时而迷糊，时而清醒。而那一晚正好是我犯迷糊的时候，以为他回来了，其实并没有。</br><br />\n所有的一切都已经梳理清楚了，很符合逻辑，我此时相信自己已经 over 了。没想到自己的人生路如此短暂，还未来得及绽放便已枯萎。想起那没日没夜抽 DNA 的四个月，生活过的很踏实，没有浪费时间看起来像是在珍惜生命，然而这种珍惜却最终让我付出了生命的代价。后悔自己没有抽出时间锻炼身体，没有出去走走，好好欣赏一下实验室外面的世界。总会有做不完的工作，来自老板的催促与压力也从未停止过，然而人总要为自己想一想。此时的我最想说的一句话就是 “去他妈的工作，身体才是最重要的！”</br><br />\n太多太多后悔的事情，后悔没做过很多事情，后悔做过的某些事情，若老天能给我再来一次的机会的话，我要活的健康，活的精彩。然而生命已逝，没有如果。</br><br />\n我走回售票处，找到了中间窗口的那位男子说道：“来张票”。</br><br />\n“去哪儿？” 男子微笑的回答道。</br><br />\n“回家！”</br><br />\n落叶归根，生我养我的地方永远是我最眷恋的地方，哪怕她是穷山恶水，也会给予我无穷的能量，更何况那里还有我最牵挂的人儿。生前追名逐利求富贵，死后返璞归真得逍遥，不再那么累……</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"肩上的手","slug":"肩上的手","date":"2013-07-15T12:59:43.000Z","updated":"2022-01-08T02:16:28.465Z","comments":true,"path":"api/articles/肩上的手.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>下午上完课，一个人走在回宿舍的路上，刚刚下完雨的武汉出现了极为罕见的小凉爽。</br><br />\n纠结的实验加上连续几天的失眠与高温天气，我被无情的击倒了。满嘴的苦药味苦到了心，天空仍有细雨飘落。</p>\n<span id=\"more\"></span>\n<p>迈着沉重的脚步无精打采的走在长长的马路上，第一次感觉从教学楼到宿舍的这段距离是那么遥远。</br><br />\n路上的行人都匆匆走过，似乎只有我是闲人一个，甚至有人向我投来异样的眼光，看的我很不自在。我低下头，仍旧向前走着，大家投来的目光灼伤了我。</br><br />\n我偷偷地抬起了头，看向那些看向我的人。此刻，我被吓住了。</br><br />\n手，好多手，没有胳膊的手，搭在每个人肩膀上的手…</br><br />\n每一个人都眼神呆滞，一只手搭在他们的右肩上，指甲深深地嵌入了肩膀之中，血顺着胳膊流了下来。血与雨水混在一起，染红了大地。</br><br />\n手，手，手，无数的手在地上爬来爬去。我已经无处落脚了。路被无数的手形成的墙给堵住了。夕阳西下，在日光的余晖的照耀下，这些手显得那么红。</br><br />\n那道手墙逐渐的向我逼近，我转身欲退去，却发现身后也被堵住了。再看向左右，也早已经无路可退了。</br><br />\n手，手，无数的手在朝我招手，它们在呼唤我。</br><br />\n我摸了摸身上，却找不到一件武器。情急之下，我掏出了手机朝远方抛了出去。</br><br />\n手，手，所有的手追随着手机而去…</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"雨夜","slug":"雨夜","date":"2013-07-08T17:04:11.000Z","updated":"2022-01-08T02:16:28.472Z","comments":true,"path":"api/articles/雨夜.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>黑夜， 天空中道道闪电劈开了厚厚的乌云，仿佛是乌云束缚住了闪电的自由，它在努力挣脱乌云的羁绊，终于，一声雷鸣，整个天空都亮了起来。</p>\n<span id=\"more\"></span>\n<p>闷了这么多天，老天爷终于忍不住悲伤，撒下了痛楚的泪水。窗外的雨声越来越大了，风吹树叶的婆娑声与雨声夹杂在一起越发的刺耳。</br><br />\n下吧，下吧，让雨水冲刷这干涸的心谷，甚至淹没这颗无力的心。</br><br />\n已是午夜十二点，结束了一天疲惫的实验，一个人漫步在雨中。风吹动着雨伞左右摇曳，人生又何尝不是在风雨中飘摇？</br><br />\n雨越发的大了，伴随着风，雨滴肆虐的砸在身上。伞只能挡住天上的雨滴，却挡不住心中的雨滴，或许伞只是一个安慰，它什么都挡不住。</br><br />\n路上到处都是积水，虽然踮着脚走路，鞋子还是被打湿了，索性就在水中走过，既然处处坎坷，何不潇洒面对？</br><br />\n台阶上已经形成瀑布，水流夹杂着泥土发出沉闷的声音。忽然想起了海浪的声音，大海总能让我释怀。慢慢地向大海深处走去，一个海浪过来，整个人被吞没到大海之中。海水冲劲嘴里，那种苦苦的咸正如人生一样。</br><br />\n雨中独行，思绪万千。忽觉路对面有一白影，转头看去却五一物。放眼望去，宽阔的马路上，除了雨水便只剩下我，并无他人。我是孤独的行者，背着行囊，踏着夕阳，游走在天涯…</br><br />\n宿舍似乎变得遥远，我继续前行，还是在左边，一个白影闪过。我迅速转头，依旧是空无一人。幻觉，一定是幻觉…</br><br />\n风大了，摧残着树叶，雨也不甘寂寞，拼了命的冲向大地。风雨飘摇中我显得那么弱小，心中总是那么不安，不知在害怕什么。</br><br />\n天空中划过一道闪电，照亮了整条马路，随后一声雷鸣，打破了夜的寂静。随着闪电的亮光看去，右手边有一白物，心中一颤。仔细看去，却是一辆自行车，斜躺在雨中。</br><br />\n自己这是怎么了，心惊胆战的，为何变得如此胆小？为何会在此时想到鬼，心中一直想这场雨是送行雨，送走那些留恋人世间的鬼魂。</br><br />\n不属于这个世界的东西终究要从这个世界消失，唯一留下来的只是亘古不变的记忆，如果有一天记忆也消失了，世界会怎样？</br><br />\n满脑袋的思绪堵住了前行的路，醒来时发现自己迷失了回家的路。不知寝室在何方，也不知身处何处。雨之大形成一道道白墙，天空时不时的一道闪电照在雨墙之上显得那么诡异而凄惨。</br><br />\n我迷失了方向，也迷失了自我，丢了伞，让雨水吞没自己。或许冰冷的雨水可以让我清醒些。闭上眼，伸开双手，静静地体会着风雨的交响。</br><br />\n呐喊一声，喊声被雷雨声吞没，声嘶力竭，瘫倒在地上。脸上不知道是泪水还是雨水，流到嘴里的不知是甜的还是咸的。眼睛早已模糊，一切都自己模糊…</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]}]}