{"name":"小说","postlist":[{"title":"中心迷案","slug":"中心迷案","date":"2013-05-29T12:52:41.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/中心迷案.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>工程中心门前挤满了人，大家面带恐惧，不知在讨论着什么。我走上前去，看见地上有一些血迹，尚未干燥。门卫大爷站在门前，手里拿着一根拐杖，一副诡异的表情，那表情让我觉得很不舒服。</p>\n<span id=\"more\"></span>\n\n<p>“今天又死了一个，加上昨天的已经连死两人了”，一个男生惊慌地说道。</br><br>听闻此言，大家讨论的更加激烈了。昨天我上课，没有来中心，怎么会死人了呢？看着地上已经变得暗红的血迹，我觉得大爷有鬼！人会不会是他杀的呢？之前没见过他拿拐杖，而且他身子骨那么好，根本不需要拐棍的，莫不成这拐棍就是凶器？</br><br>我走上前看着大爷，只见他眼神躲闪着我，手微微发抖。我问道:“大爷，人是怎么死的，是不是你干的？”</br><br>大爷用颤抖的声音回答道:“我不能说，说了会遭报应的，你们赶紧散了吧。”</br><br>“都已经死了两个人了，你还说什么报应，难道你想我们死光吗？”我怒道。</br><br>大爷慢慢的抬起头，目光看向国旗的方向。我顺着他的目光看去，在挂国旗的屋檐上也有几滩血迹。这是怎么回事？</br><br>“尸体呢？”我问道。</br><br>大爷摇摇头说道:“尸体失踪了。”</br><br>我仔细看着那些血迹，发现有一种动物的爪子印，顺着墙壁爬上楼顶。我赶忙跑到楼顶，却发现这些印迹到了楼顶便消失了。怎么会突然消失了呢？难不成它跳楼了？</br><br>我对大家说:“我怀疑这里有某种动物出现，那两位同学可能是被这种动物弄走的，大家分头找一下，看看有什么发现。”</br><br>说完我便在中心周围仔细搜寻着，天已经慢慢的黑了，我顺着中心门前的马路走着。突然发现一只动物从我面前飞快的跑过。我拼命地追上去，最终还是跟丢了。正在我懊恼的时候，我发现面前有一座房子，高大的黑漆漆的两扇木门，显得那么庄重，却又那么诡异，让我心里充满了恐惧和不安。</br><br>我轻步走上前，慢慢的推开木门，只听木门发出吱吱呀呀的声音，在寂静的夜里显得那么刺耳。门里面漆黑一片，什么都看不清。我迈过高高的门槛，打开手机来照明。在微弱的光线下，我看到脚下长满了杂草，草没过了我的膝盖，一股寒意从脚下传来。五月的武汉热的要命，这宅子里为何会如此阴寒。我继续向前走着，看到前面有几个屋子，窗户都是纸糊的。我走进第一间屋子，看到有一些东西在发光。仔细看去是一排牌位，每个牌位上面写着一个名字。这些名字不就是中心里的那些人吗？！排在前面的正是失踪的那两位同学。我浏览着这些牌位，里面竟然也有我的名字。第三位，我排在第三位，难不成下一个遇害的人会是我？</br><br>我脑袋大了，感到一阵嗡嗡作响，我把所有的牌位给摔碎了，我想毁掉这一切，或许大家就会平安了。事后，我转身出门，想离开这个诡异的地方。我一股脑的冲出了那扇黑门。总算是安全了，我长舒了一口气。突然，我发现自己变得越来越轻。我的身体不受自己控制了，我在宽阔的马路上飘来飘去，我的脚早已经脱离了地面，我不明白这是怎么回事。一阵风吹来，我顺着风的方向飘到了工程中心。</br><br>中心门前围满了人，大家不知道在讨论着什么。我借着风飘上前，看到地上侧躺着一个人，隐约能够看到那人脸色苍白，毫无血色。在他手里握着一只大老鼠。那老鼠很硕大，尾巴是体长的五倍多。</br><br>“好大的老鼠啊，毛都是棕色的，尾巴这么长，是变异的吧。”一个男生一边翻动着老鼠的尸体一边说道。</br><br>那老鼠被他翻了个四脚朝天，它的肚子上满是肥肉，看得我想吐。突然，老鼠的肚子裂开了，里面滚出两个球状的东西。仔细看，是两颗人头，这不正是失踪那两个同学吗？原来是被这巨鼠给吃了。在场的同学无不呕吐，大爷瘫倒在地上，眼神里充满着绝望，嘴里不停地念叨着“完了，全完了…”</br><br>我想，难道完了就是他一开始说的要遭报应？再看向那些同学们，这会儿已经吐干净了。他们又讨论开了。其中一个人说道:“你们认识地上躺的那个人不，老鼠是他抓的吧？”</br><br>一个胆大的同学走上前，把尸体翻过来。我只觉得那人好面熟，就是想不起是谁。</br><br>“他不是三楼实验室的吗，就是刚刚让我们分头行动的那个人。”一人喊道。</br><br>是啊，怪不得那么面熟，那人不就是我自己吗？看来毁了那些牌位也是没用的，我不清楚自己是怎么死的，刚刚我只是闯进了那座宅子里，摔碎了排位又夺路而出，并未感到什么异常。我也不记得自己去逮过什么老鼠，刚刚的确有看到一只动物从面前掠过，但我并未看清那究竟是什么，更不用说去打死它了。回忆着刚才的那些牌位，牌位的摆放顺序便是大家的死亡顺序。昨天死了一个，今天死了两个，这里面是否隐藏着什么规律？每天的死亡人数可能是等差序列，也可能是等比序列，或者是完全随机的，只待看明天死几个人了。再看大家的死亡方式，前两位同学的头颅都被巨鼠吞到了肚子里，而我的尸体却是完整的，不知道是巨鼠的肚子已经装不下第三个人头了，还是它还没来得及下口就死掉了。如果这只巨鼠是元凶的话，那么后面的同学应该会安全了，但我总觉得事情没有那么简单，因为这巨鼠死的太蹊跷了。</br><br>这时候我听到了一位同学叹息了一声说道：“感谢刘同学，杀死了凶手，我们终于安全了，警察已经快到了，留下两个人守着尸体，其他人早点回去休息吧。” </br><br>听闻此言，大家便各自散了，虽说中国人喜欢看热闹，但是眼前的场景真的是称不上热闹，一人一鼠两具尸体，还有两个被胃液腐蚀的人头，遍地污血，这是任何一个正常人都无法忍受的。而我所担心的是刚刚那个男生的话语，他以为巨鼠死了大家便安全了。直觉告诉我他们仍处于危险之中，身处险境而不知，这是极其危险的事情，但我灵魂脱离了肉体，根本没办法告诉他们，只能干着急。虽说生死有命富贵在天，但我总不希望眼睁睁的看着无辜的人被害，我记得第四个牌位上的名字是隔壁实验室的小张，而他此时正和另外一位同学留在原地看守我的尸体，这小子平日里胆子极大，总喜欢看些血腥的电影。此前，他看到面前的血腥场景时也忍不住吐了很久，但毕竟是胆子大，最终他还是要求留下来为警方保护现场。</br><br>我飘到小张面前，尝试着喊他、打他，但是他完全没有反应，我试着吹一阵阴风，因为电影里鬼魅出现的时候总是伴随着阴风阵阵，可是我没有肺，一口气儿也吹不出来，才发现电影里那些都是骗人的。我尝试着附身，可是他阳气太盛，我无能为力，心想不是老子不救你，而是我已经黔驴技穷了，看来只能眼睁睁的看你下来陪我了。</br><br>不久，警察来了，经过一番询问和拍照后，我的尸体被带走了。我左右为难，我是留在中心“保护”小张呢，还是追随我的肉体而去？也不知道我的尸体会被冷藏到哪里，要不我先去追踪肉体，一会儿再飘回中心？这么短的时间里应该不会再死人了吧。想到这里我便不再犹豫，于是追上了警车，一路飘到了警局地下室里的尸体冷藏室。我的尸体暂时被冷藏了，看着周围还躺着几具被白布蒙住的尸体，不知道长得什么样子，是不是死的很恐怖。遮盖尸体的白布是一次性的，还是反复利用的？因为我发现我的尸体也被盖上了一块白布，希望是新的，否则容易交叉感染，污染了肉体倒也没什么，万一灵魂因此掺杂了不纯洁的东西就麻烦了。一边想着，一边在冷藏室里转了一圈，最终飘到自己的尸体面前默哀了两分钟，做罢便原路飘回了中心。</br><br>此时，中心大院里已经空无一人，所有人员都被驱散了，说是怕再发生意外，中心暂时封闭，只留下门卫大爷看守。我心想这下糟了，不知道小张怎么样了，虽说我们平时见了会打招呼，但是并没有其联系方式，也不知道他这会儿去哪了，能不能活过今晚。我飘到楼顶，坐在琉璃瓦上思索着，为什么会突然死人呢？我在中心呆了半年多，一直未发现那座宅子，也并没有听别人说起过，今晚黑灯瞎火的也不知道我怎么就走了进去。宅子里的一切都是那么的真实，不可能是幻觉，刚刚摔牌位时那清脆的响声听起来那么真切。我记得宅子里并不只有一间屋子，而我刚刚只进了第一间，由于太过惊恐，我摔完牌位便急匆匆的离开了，并没有去其他房间查看。想到此，我一下子兴奋起来，老子现在只剩魂魄了，也算是牛逼哄哄的鬼，这便去二探鬼宅，将事情查个水落石出。</br><br>我按着之前的路线寻去，许久没找到宅子，心中纳闷儿，诺大的宅子，怎么会突然消失呢？难不成那是座违规建筑，被拆迁队拆了？就算是拆了也不会不留痕迹吧。我又转了几圈，依旧没有结果，便只好又回到中心。见门卫室还亮着灯，我便飘了进去，大爷一个人坐在桌子旁，满脸愁容。我飘到他面前，随口喊了一句：“老头儿”。本以为他听不到，谁知道他猛然抬头，打量着四周，似乎在寻找声音的来源。尼玛，这老头能通灵？怪不得今天看他神秘兮兮的，果然有问题。</br><br>“你为何要杀死这些无辜的学生？”我继续问道。</br><br>老头儿似乎明白了声音的主人是谁，答道：“不是我杀的，我也是受害者。”</br><br>我大怒，说道：“那你怎么还活得好好的？！”</br><br>老头儿并未回答我，而是摇了摇头，沉默少许后说道：“你跟我来”，说罢也不管我答不答应，起身便向中心外走去。我不知道他是否能看得到我，便一直尾随在他身后打量着他，平日里也没见他这么牛逼啊，只知道他寡言少语，没想到是个高手。不一会儿他停住了脚步，我一不留神撞在了他身上，当然一个魂魄没有多大的重量，根本就撞不倒他。我抬头看向前方，发现面前矗立的正是那座鬼宅。</br><br>“你怎么找得到这个地方，我刚刚找了很久都没有找到”，我好奇的问道。</br><br>老头儿摇了摇头，叹息道：“只有将死之人才能走得到这里，死后是找不到的。”</br><br>我仔细品味着他的话，难怪我平时并未发现这座宅子，今晚走进这里是因为我是一个将死之人，而死后便也回不到这里，若不是大爷带路，怕是再也找不到这个宅子了。想到这里，我脑袋里闪过了一个想法，将死之人才能找到这里，难道大爷要死了？！</br><br>还未等我开口，大爷便说道：“我只能帮你到这里了，你进去吧，好自为之！”</br><br>说罢，他便转身而去，消失在了黑暗中。我努力让自己平静下来，从门缝中飘进了院子里。我仔细地打量着四周，院子不是很大，但院墙很高，黑门对面有三间屋子，左手边有一间小屋子，右手边只有一堵墙。我刚刚进去的是正对面有数第一间屋子，里面一张大黑桌上摆满了几十个牌位，除此便无他物。这一次我直接进中间那一间，门是锁上的，当然我不需要撬锁，依旧是从门缝中飘进去。屋内漆黑一片，如今的我再也不能借助手机照明了，我一直前行，本想会摸到什么东西，然而无论我向前走多远，面前没有任何障碍物。我在屋子里的各个方向都走过了，奇怪的是这里面好像漫无边际，任何一个方向都走不到头，如同踏进了无边无际的宇宙空间一般，所不同的是，这里没有一丝光线。我被黑暗吞噬了，没有方向感，这里像一座迷宫将我困在里面，虽然没有繁琐的岔路，但无限大的空间足够耗损人的体力与精力。</br><br>尝试许久无果，我不再探索，一屁股坐在地上，心想算了吧，反正都已经死了，还那么拼干嘛啊，我就贪玩一下，给活人留条活路吧。心如死灰是描述我当前状态最好的词语了，我闭上眼睛，尝试着让自己的心静下来，这个空间无比黑暗，没有声音，没有气流的变化。黑夜给了我黑色的眼睛，我才发现没有光的时候眼睛是寻找不到光明的，哪怕你有再灵敏的感觉器官，当外界的所有元素消失以后，这些器官便会形同虚设，更确切的说是它们没有用武之地。我已经累了，脱离了肉体，我的灵魂显得越发的脆弱，仿佛分分钟就要溶解在这黑暗之中，想到此我一下子兴奋起来，想要了解某种事物，那就要尝试融入其中，而我要走出这漫无边际的黑暗，那我也要成为黑暗元素之一。人体是由细胞组成的，而灵魂肯定是由某种元素组成的，都说不识庐山真面目，只缘身在此山中，如今我也看不透这黑暗，也是因为我身处其中，倘若没有一个山外人来带我出去，那么我只有尝试着变成黑暗的一份子。相信运动是绝对的，这黑暗也不例外，虽然表面上看起来安静无比，但肯定存在着不为人知的运动规律。我这般冥想着，渐渐地感到灵魂在分解成无数的小颗粒，直到最后我失去了知觉。</br><br>本以为就此被黑暗吞噬了，可不知过了多久，我醒了过来，发现自己躺在第三道门的外面，我终于出来了。看来第二个房间与第三个房间是连通的，刚刚在屋子里感到自己已经渐渐消逝，不料天不亡我，最终还是把我带向了光明。我不敢再踏入这第三道门，生怕不会再有这么好的运气。院子侧面还有一座屋子，不知道里面会有什么，我经过一番心理斗争，终于决定进去一探究竟，都说好奇害死猫，但好奇心总是难以克制的，反正我已经这样了，还怕什么呢。</br><br>心里想着便向侧屋走去，面前是一道全封闭的木门，我从门把手的缝隙中钻了进去，这间屋子里面竟然有一丝光亮，房间并不大，只是阴寒无比，彻骨的冷。面前是悬在空中的三具尸体，两具无头尸和一具全尸，我心中暗叫不妙，那第三具尸体正是门卫大爷！刚刚便听他说，只有将死之人才能找到这座宅子，当初便有不祥的预感，没想到他真的死在了这里，他一死，很多线索便断掉了，真后悔来之前没有向他问清楚。另外两具无头尸应该是先前死掉的两位同学的，我比较好奇的是为何只有我的尸体不在这里，难道是因为警察抢先一步将我的尸体运到了警局的冷藏室？那么另外三个死者的尸体是被谁悬挂在这个侧屋里，这里面的场景很像是在举行某种仪式，可是到哪里去找凶手呢？若说这一切是人为的，总觉得发生的很多事情是人力所不能为的，比如说那只死去的大老鼠怎么可能囫囵吞下两颗人头，还有宅子里的第二间屋子是那么的诡异，科学难以解释。此时我更相信这一切是见鬼了，不知道是哪路小鬼儿出来找替死鬼。</br><br>我继续在屋子里查看，在墙壁上发现一个一元硬币大小的洞，我凑上前想看个究竟，发现洞里面不停地向外吹着寒气，怪不得这个屋子里这么冷，原来如此啊。我向洞的那边看过去，却只看到来了一片白茫茫，仿佛那边是无边无际的白。真是见鬼了，刚才是无边无际的黑，这会儿却完全反过来了，我倒要到那边去一探究竟！不再犹豫，我便要从洞中钻过去，可我面对着的是洞中吹出来的强大的气流，没有肉体的力量，我的魂魄显得手无缚鸡之力，尝试了许久，每次都会被气流给吹回来。</br><br>挣扎无果，垂头丧气地倚靠在墙角。老天总喜欢撩人，当你努力拼搏的时候它总是给你设置千难万阻，消磨你的意志。而当你要放弃的时候，它便给你开一扇侧门，给你继续闯下去的希望，然后又是一路的磕磕碰碰，知道它觉得玩腻了便不再管你死活，那么你才可以从夹缝中求得一丝生机，探得一条通往成功的宽广大道。</br><br>就在我不知所措，心灰意冷的时候，墙壁上的小孔中透过万道光芒，将整个房间照亮。散发那万道光芒的是大大小小的陨石，是纵横交错的岩浆，有着比太阳更耀眼的光芒与更高的温度。未来得及反应过来发生了什么事情，我的魂魄便被光芒所化，带入小孔另一面的房间中。</br><br>光束渐渐地减少，光亮也慢慢变暗，最终恢复了正常的亮度。依旧是晚上，房间中悬挂着节能灯，只是眼前的场景有些熟悉。一种久违而又熟悉的气氛笼罩在身边，若是还有肉体，还有毛孔的话，这种感觉应该更好一些。这是家的感觉，温暖、温馨而又那么静谧。</br><br>小孔如同空间传送机一般，将我从老宅传送回了老家，只是家中未见父母熟悉的面孔，而是空荡荡感受不到一丝呼吸的气息。房间不大但很整洁，无一丝灰尘，我在房间中飘行，突然被一个巨大无比的黑色棺材挡住了去路。这副棺材的长宽高远远大于门的宽度，我无法理解它是怎么被搬进屋子里来的，而且我从没见过普通人家用这么大的棺材。能用这副棺材的最起码也要是牛逼一点的王侯将相。</br><br>想不明白，也懒得多想，这一天下来，已经耗费了太多的精力，与其在这里猜测，还不如直接看个究竟。想罢，我便顺着棺材侧壁向上飘去，然而棺材却已经插入了天花板之中，我只好顺着屋顶的缝隙继续向上飘去。夜空中没有闪亮的星，只有一轮残月时而躲在云后，时候透过云的缝隙洒下一丝寒光。漆黑的棺材表面光滑，反射了淡淡的月光，虽然在黑夜中，却也看得清其轮廓。</br><br>飘到屋顶才知道，这副棺材远比想象中的要大，其轮廓是一个倒立的梯形，下面窄，上面宽，向下插入屋底，向上直插云霄，看不到边际。看到这情形我才明白，棺材不是被搬进屋子里的，而是从天而降，落入房中。这么大的棺材，可以装得下千军万马，谁能够打造出这么大的棺材，若是放入大海，怕是可以作为航空母舰了吧。只是这么大的吨位，从天而降落入屋中，却只是把屋顶砸了一个窟窿，而房屋却没有倒塌，甚至屋子里的摆设都没有乱，这是极为不可思议的事情。</br><br>想不明白就不要去想，我顺着棺材外壁飘着，终于在其一侧看到了一个天窗。这个天窗应该是留给灵魂出入棺材的通道，天窗内有亮光点点，如同天空中眨眼睛的星星。我飘入天窗，四处望去不见边际，俯身映入眼帘的是阡陌交通，是楼房林立，是昏黄的灯光，是华农的夜景。</br><br>棺材之外是家乡，棺材之内是校园，棺内棺外隔绝了两个世界，那么连通两个世界的通道便是老宅墙壁上的小孔。</br><br>门卫大爷说只有将死之人才到的了老宅，是否表明只有死去才能离开学校而返回家乡？听起来很扯淡，返乡所需要的只是一张车票而已，而不是什么生死契约。我仔细回忆着一天中所经历的离奇事件，一道闪电划过脑海。数目、是人数的问题，老宅屋子里摆放的牌位有6个，也就是说只需要死6个人，只要死亡人数够了，其他人便不再需要付出生命的代价才能离开学校。这便解释了为什么每年学校里总要死几个人，而假期回家的学生都安然无恙。谁生谁死是老宅的选择，或许是有某种规律，或者单单是随机抽签，总之需要小部分人的牺牲来换取大部分人的安全。</br><br>还有一点想不明白的是以前死亡的学生都是分布于不同的院系、不同的楼，为什么这一次么牌位上所刻的和死去的都是中心的人。冥思许久，我或许猜到了原因，难道是公交站的搬迁引起的？公交站由原来的正门搬到了新大门，那么新大门便是回家的必经之路，而中心离新大门最近，自然最容易受到老宅的迫害。</br><br>唯一得不到解释的一个问题是老宅是什么，它是由人或其他力量控制的还是自主运行的，它为什么要索命，是血祭还是其他的什么仪式？活人只有在临死前才能进入老宅，那么想破解这些谜团是活人最起码是普通的活人所做不到的。普通的活人做不到，不是还有风水先生吗？</br><br>“你想到的其他人早已经想到了”，一个声音从背后传来。</br><br>回头，发现是门卫大爷。看来他真的知道内情。</br><br>“到底是怎么回事？还要死多少人？！”我愤怒的逼问到。</br><br>大爷轻叹一口气，摇头说出了事情的真相。</br><br>华农坐落于南湖边，狮子山上，是一处风水极佳之地。然而随着城市发展，湖水污染、山上生态遭到破坏，工程建筑挖坑填埋等破坏掉了原来的风水。此后校园里便接二连三的出现怪事，每年总会有几个学生异常死亡。开始都觉得是自杀或者接触到有毒试剂而患病，可后来每一年死亡的人数都在增加，上面的人发觉不对，便请了风水师来学校勘探。</br><br>一位风水师在校园中走了一圈说学校正门是老校门，不宜设立公交站，会打搅到一些古老的东西。于是公交站被搬迁到了新大门斜对面，谁知这次搬迁，工程中心的师生成为了受害对象。如此说来，真正影响华农风水的不单单是公交站，必然还存在另一处或多处不良格局。</br><br>“现在有没有搞清楚到底是哪里出了问题？”我焦急地问道。</br><br>“后来，学校又请了几位风水师过来勘察，经过研究，他们提出是学校修通往北门的马路时，将狮子山切为两段，将原来浑然一体的龙脉切断了，从而导致整个学校的风水格局变坏，正气随着龙脉的斩断而变弱，煞气却一日日的消长起来，于是各种妖魔鬼怪出来作乱，以致连连发生命案。”门卫解释道。</br><br>“龙脉断了就连起来啊！”我像个神经病般认真的说道。</br><br>“这毕竟是个大工程，而且被传出去，相关领导要被批判搞封建迷信”，大爷摇头道。</br><br>我有些恼怒，心想为了全校师生的安全，总要有人挺身而出来背这口黑锅啊，为了人民群众搞封建迷信的官是绝对的好官，只要群众过得好，还在乎那些个人的生前身后名作甚？</br><br>门卫似乎看穿了我的心思，苦笑一声说道：“放心吧，校里已经有领导挺身而出，愿意背这口锅。工程图纸已经绘好，相关人员已经在联系施工队，估计要不了一个月就可以动工了。只要龙脉接好，那老宅便会被镇压住，不会再害人了。”</br><br>我心中大喜，转而为悲。悲的是我还未等到那一天便已经死了，悲的是施工完成之前的这段时间内剩下的几个人很有可能还会死去。然而既然已经找到了原因，总算是有希望了，只要有希望就好。活着的人有生的希望，死去的人有再生的希望。学校的事情已经有人去办，是时候去收拾我自己的事情了，我的尸体还在警局，那口大棺材还压在我家屋顶，这些屁事到底谁来管？我的发表文章，还有毕业论文，谁来管？！</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"亦生亦死","slug":"亦生亦死","date":"2011-12-05T12:48:52.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/亦生亦死.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>结束了一整天的学习，如往常一样，22:20准时离开北合堂。<br>漫步于在马路之上，感受着初冬的夜，昏黄的路灯，悠长的身影，心头别有一番滋味。没有行人的路上静的很，唯有桐叶在风中婆娑。仰望星空，我深深地陶醉在这如淡酒一般的夜。</p>\n<span id=\"more\"></span>\n\n<p>回到寝室，刚刚进门便大吃一惊，屋子里乌烟瘴气，一群人正围坐在地上打牌。还以为自己走错了宿舍，回到门口仔细一瞧，没错啊，正是510寝室。</br><br>见大家玩得不亦乐乎，我便上前围观。不料看了没多久，他们不知为何而吵了起来，紧接着便动起手来。</br><br>正在我莫名其妙的时候，老二在身后用床单勒住了我的脖子，把我拖到了阳台上。我好不容易挣脱开来，反身将他按住，然后用床单把他绑在一张椅子上，顺手将椅子仍下阳台，老二一个趔趄没有站稳，随着椅子摔下楼去。</br><br>此时背后又扑来两人，正是老三与老四，我身子一低，他俩扑了个空不小心也坠下楼去。我趴在阳台上接着灯光看着楼下的三具尸体，心中仍疑惑不解，好端端的，他们为何要对我发难？而现在，出了三条人命，我脑袋一片空白，早已经不知所措了。</br><br>夜已深，大家都熟睡了，没有听到楼下的动静，我觉得精神恍惚，便倒在了床上。宿舍现在只剩下三个人了，还有三张空荡荡的床。平时兄弟们亲如一家，而如今，宿舍里却是那么的凄凉。</br><br>看着老五和老六熟睡的样子，都显得那么平静，或许死几个人对他们来说并非什么大事情。好吧，我很疲惫了，一切待明天再做处理吧，是坐牢还是死刑我都认了，总之现在我需要好好地睡一觉。</br><br>恍惚中，我回到了老家，青山绿水红瓦房，田间的小路，深巷的狗吠，多么美妙的小山村。</br><br>每当疲惫的时候，总不忘回到这片生我养我的土地来汲取力量。走在村子的小胡同里，我打量着熟悉的一砖一瓦，一草一木。巷口这棵大杏树也不知道活了多少个年头了，从我记事起它就一直矗立在这里，现如今它的枝叶依旧是那么繁茂。</br><br>正当我走过杏树的时候，突然有一个东西映入我的眼帘，是什么呢？我转回身，侧头向杏树上望去。茂密的枝叶间露出一双人的脚，再仔细望去，竟是一具男人的尸体。他吊在杏树上不知道有多久了，尸体已经腐臭了，怎么没人发现呢？管他呢，先回家再说吧。</br><br>爸妈见到我很惊讶，问我怎么不在学校里准备考研，却突然回到家。是啊，我也搞不清楚自己为何会突然就回到了家里呢？思索了许久，我想起来了，我原本在宿舍里，后来大家打架，三个舍友摔死了，然后我就上床睡觉了。明白了，我一定是在做梦，一定是太想家了。</br><br>    “爸、妈，我这是在做梦呢，是我太想你们了，所以在梦中前来看望你们。”我尽量地想解释清楚。</br><br>    “是真的也好，是梦也罢，你赶紧回学校吧，你不是忙着报学校吗？别耽误了。”妈妈说道。</br><br>    对呀，得赶紧回学校呢，没来得及坐下，我慌忙跟爸妈道了别便赶回了学校。路上我又经过了那棵老杏树下，只是那具尸体已经不见了。幻觉，都是幻觉！</br><br>回到学校，见班里的同学都在忙着准备去报考的学校参观，我也赶忙回宿舍收拾东西。刚进门，我惊呆了，摔死的那三个兄弟竟然活生生的站在我面前，我脑袋彻底乱了，搞不清楚到底是他们活了，还是我也死了。</br><br>“你们——没事吧？”我试探的问到。</br><br>“什么事？你脑袋坏了吧！快点，人家都去参观学校了，我们也得抓紧时间。”老二说道。</br><br>是啊，他们怎么会死呢？可能是我又胡思乱想了。我简单地收拾了一下行李便出发了。我报的那个学校的名字很拉风，叫“魔窟学院”，这么奇怪的名字一下子就把我吸引住了，这么恐怖的名字，当然也只有我一个人敢报了。嗯，一个人旅行，也不错。背着行囊，踏着夕阳……</br><br>也不知道走了多远，我看到前面有一大片草地，很是美丽。远方有一座城堡，我想那一定就是魔窟学院了吧。我抑制不住心中的激动，撒开腿就向前跑去，不料半路冲出一个30 左右岁的男人来，差点儿把我撞倒。</br><br>“你是去魔窟学院的吗？”那人问道。</br><br>“对啊，前面那座城堡应该就是吧？”我问道。</br><br>“那个不是，我是学院研招办的李老师，你跟我走吧，我带你去。”那人说道。</br><br>我跟在他后面走着，拐了几个弯，那人便停了下来，他告诉我已经到了。我四周打量了一下，一脸茫然，这里什么也没有啊，明明就是一片空地。他看出了我的疑惑，笑着弯下了腰在地上掀开了一块草坪，下面竟然是一个洞。</br><br>“好了，我们下去吧，学院就在下面。”李老师笑道。</br><br>我心想，也是啊，魔窟学院嘛，建在洞里也名副其实，越来越觉得这所学校有个性了。我见他跳了下去，我也跟着跳了下去。</br><br>真没想到这个洞那么深，也不知道过了多久我才着地。这哪里是地啊，明明就是一个泥潭，我整个人都被淤泥给浸没了。我挣扎着爬了起来，头上、脸上都是泥。</br><br>放眼望去，整个洞是长方形的，五六米宽，十几米长的样子。两侧摆满了床，都淹没在淤泥里，每张床上都躺着一个满身淤泥的人，个个都死气沉沉的，看的我好不压抑。这哪里是学校啊，这根本就是一个贫民窟，就算是贫民窟也没有这么变态的啊，在暗无天日的狭小的洞中也就算了，还要整天泡在肮脏的淤泥里，在这样的环境中如何能够生存呢。</br><br>我在这里一分钟也呆不下去了，便欲离开，可是我环顾了一圈，并没有发现出口，这儿似乎是一个封闭的空间，而那李老师也不知了去向。我只好找旁边的一个人打听出口，可是他的回答让我匪夷所思。</br><br>他说这洞里是一个活人坑，里面的人都是吸血鬼储存的食物。洞里的这些淤泥其实都是被吸干了血的尸体腐烂而成的尸泥，在尸泥中浸泡过的人的血液会更加的营养美味。地上有一座城堡，里面住着鬼王，每天夜里他都会派手下来选取一个人作为他的晚餐，只有在那个时候，这个洞才会打开一个出口，但是有吸血鬼把守，根本就逃不出去，所以只要被抓进来就只有等死了。</br><br>看着他那严肃的表情不像是在说谎，再加上我现在的处境，我也就有八九分相信他的话了。</br><br>我尽量平复自己烦躁的心情，越是遇到威胁越要保持清醒。我现在唯一能做的就是养好精力，等待吸血鬼来提人，以伺机逃跑。</br><br>不知过了多久，头上打开了一个洞口，月光从中洒落下来格外耀眼。这时候几个吸血鬼从天而降，我慌忙屏住呼吸，整个人躺入尸泥之中，待他们选好了人离去，洞口正要关闭之时，我随手将自己的电脑包扔了上去。电脑包正好卡在洞口中间，见吸血鬼已走远，我便从洞口钻了出去。这鬼地方，实在太诡异了，我转身便跑向来时的方向。</br><br>路上遇见了一处餐馆，这时才觉得肚子已经在不争气的叫了。也顾不得身上脏兮兮的，我大步流星地冲进了餐馆。老板娘是一个老太太，很和蔼的样子。餐馆中整齐的摆放了几张桌子，一边有三个女生正在吃饭，时不时的看我一眼，不知道在讨论着什么。我想一定是我身上的尸泥太脏了，得了，我还是出去吃吧， 以免影响人家的生意，我叫了一份炒面带走。</br><br>拿着热腾腾的炒面，我来到路边的一棵树下，正打算饱餐一顿。这时从对面走来了两个男生，其中一个跟我搭话，另一个趁机抢走了我的炒面，然后他们俩转身便跑。我一怒之下紧追不舍，可是追着追着便不见了人影。</br><br>我停下脚步，喘着粗气，心中越想越气，抬起脚便踹向路边的老树。谁知道这一脚踹下去，树干上出现了一道门，门下面是台阶。我顺着台阶走下去，这里面竟然是一处地下酒吧，真的是歌舞升平，热闹非凡。</br><br>抢我面的那两个男生也在里面，他们见了我依旧是逃跑，我自然也不肯放过他们，便随着他们在酒吧里绕圈子。这酒吧也不知道有多少层楼梯，我完全被绕晕了，那俩小子早就逃之夭夭了。</br><br>我坐在楼梯上回想着发生的一切，感觉很玄幻，发生的每一件事情都那么离奇，离奇的像是在做梦一般。正想着，从楼下走来一人，这不正是那个研招办的李老师吗？ 不对，什么研招办的，我看是招魂 索命办的吧，把我骗去给鬼王当晚餐，定不是好人！！！</br><br>“你到底是什么人？”我问道。</br><br>“呵呵，告诉你也无妨，将死之人，让你死的明白点吧。我是鬼王，今晚你就乖乖的做我的晚餐吧。”李老师说道。</br><br>我心中大惊，坏了！撞见吃荤的了。再仔细瞧瞧，酒吧早已经消失不见了，我正身处那座城堡之内。鬼王一边得意的笑着，一边一步步地向我逼近，我转身就朝着城堡的大门跑去。鬼王似乎很自信我这是徒劳的挣扎，在我后面不紧不慢地跟着，估计是在享受那种 追捕猎物的快感吧。</br><br>我连滚带爬的好不容易逃出了这座古怪的城堡，回头望去正好跟鬼王碰了个照面。我没有心理准备，经他这么一吓，我一跟头栽倒在地上。此时我双腿发软，根本就站不起来。罢，人生自古谁无死，死的窝囊也是死，我索性闭目待毙。</br><br>良久，并没见有什么动静，我睁开眼睛，只见鬼王背对着我，眼睛凝视着远方。我很好奇，也顺着他的视线看向远方，只见城堡的上空有一团黑压压的东西，越积越多，在月光下显得格外诡异。慢慢的，那团东西形成了一股旋风，比城堡还要高。</br><br>旋风一点点的逼向了我们，鬼王显得很恐惧，也不管我了，径直一个人跑了。谁料那旋风也随着鬼王跑，只见它们不停地围着城堡绕圈子，最后鬼王被吸进了旋风之中，过了一会儿旋风便消失了。</br><br>我悄悄地摸索过去，藏在一个隐蔽的地方观察。此时鬼王早已经倒在了地上，一边痛苦的叫喊着，一边翻滚着。他的身上密密麻麻的都是白色的蛆虫，原来刚才那股旋风是由无数的苍蝇聚集在一起，它们在鬼王身上产了卵，卵瞬间孵化出蛆虫，蚕食着鬼王身上的腐肉，真是一物降一物啊，想不到是我平时最讨厌的苍蝇救了我一命，我打内心里感激它八辈的祖宗。再看向鬼王，他早已经没了动静，地上只剩下一具白骨，那些蛆虫都变成了苍蝇飞走了，我深深地向它们敬了一个礼。这地方阴森森的，我得赶紧离开。</br><br>夜色越来越深了，月光如水一般洒在大地上，我失魂落魄的走在这条夜路上。前方有一条河，在月亮的照之下波光粼粼，煞是美丽。我中激动，撒开腿便跑向河边，想洗掉这满身的尸泥。</br><br>近前，见有人在河边钓鱼，怎么感觉这背影那么熟悉呢？仔细一想，这不正是在餐馆遇见的那三个女生吗？看着她们那长长的头发随风飘扬，不禁感叹多么美丽的身影啊。我走到跟前看向她们身后的桶中，好多鱼啊。只是这些鱼生的甚为奇怪，它们没有鳞片，全身的皮肤褶皱的如同老人的脸。鱼嘴很小，长满了尖尖的牙齿。但是眼睛特别大，显得黑洞洞的。怪哉，怎么会有这么丑的鱼呢？</br><br>“美女们，请问……”还没等我说完，她们便回转过头来，长长的刘海儿遮住了她们大半个脸。多么漂亮的刘海儿啊，我是越来越喜欢这几位美女了。我蹲下身子来想看清楚一些她们的容貌，却见美女们都用纤纤细手撩开了刘海儿，露出来白皙的脸。多么白的脸啊，煞白煞白的，白的像纸一样。</br><br>“好看吗？”一个美女问道。还没等我回答，就见她将两根手指插入自己的眼睛中，两颗眼球被生生地挖了出来，鲜血溅了一地。只见她把眼球丢入桶中，那些鱼便争食起来。我被这一幕吓傻了。更让我崩溃的是，旁边那两个美女从桶中捞起两条鱼并津津有味的吃了起来。我一边吐，一边转身跑开，只听见身后三个人在那里哈哈大笑。跑了许久，我回头看去，她们并没有追来，我深深地舒了一口气，总算是有惊无险啊。</br><br>一路奔波，终于回到了学校，寝室中的兄弟早已经熟睡，只是不见老二、老三和老四在。我喊醒了老六，老六说他们去钓鱼了。一听钓鱼我汗毛都倒竖起来了，刚才发生的事情还历历在目呢。再一想，大半夜的三个人跑去钓鱼，我很难相信，如果说是去上夜网打游戏还比较有说服力。管他们是去干什么呢，我累了，需要好好地睡一觉，可是看看身上的尸泥，我不忍弄脏自己的床，就搬起了地上的大桶水去洗手间冲洗一下。</br><br>脚刚刚迈进洗手间，我看到面前跪着一个女人，她背对着我，嘴里不知道在念叨着什么，不时的还磕几下头。这大晚上的在男生公寓里怎么会有女人呢？我悄悄地走上前想看个清楚。只见女人面前的地上有一个小土堆，女人很虔诚的在那里祭拜着。不一会儿，从土堆中钻出六个小人儿，他们绕着土堆儿又蹦又跳的。我正欲仔细看清楚小人儿的摸样时，女人突然转回身，我一下子便晕了过去。</br><br>醒来后，洗手间里空荡荡的，肯定是今天太劳累了，产生了幻觉，或许这一切都是梦，我洗干净了身上的尸泥便回到了寝室。进门却见老二、老三和老四正在打扫卫生，奇怪了，他们这是从哪儿冒出来的呢？大半夜的打扫卫生也太那个什么了吧，不会是在梦游吧。</br><br>他们见我走进来都很高兴，说是他们今天都找到女朋友了，要给我介绍一下。还没有等我反应过来，门口便走进了三个女生。擦！这不正是那三个钓鱼的女生吗？！我终于明白了，老二他们是真的去钓鱼了，这鱼没钓着，却钓回三个女鬼来。</br><br>我把老二他们拉到一边悄悄告诉他们那三个女生是鬼。只见他们听后哈哈大笑，笑的是那么莫名其妙。我心里焦急万分，这三个小子，大祸临头了还笑得出来。</br><br>老五和老六也被这笑声吵醒了，便问是怎么回事。</br><br>“老大说这三个女生是鬼，让我们小心呢！”老三解释道。</br><br>只见老五、老六也笑了，然后所有人都跟着笑了起来，只有我傻傻的站在地上。许久，他们才止住了笑声。</br><br>“我说老大啊，你这又是在逗我们开心吧，生前如此死后还是带着那股子幽默劲儿啊。”老六笑道。</br><br>我脑袋一下子大了，“怎么？我死了？我怎么会死呢？我是怎么死的？”</br><br>“谁知道你发什么神经啊，哥几个正在打牌，你一回来就掀我们的桌子，还吵着要跳楼。我和老三、老四过去拦你，却被你推下楼摔死了。老五、老六当场被吓死了，至于老大你嘛，真够义气，在一棵杏树上吊死了。”老二说了一大通。</br><br>我恍然大悟，原来一切都是真的，他们三个真的摔死了。我终于明白为什么老二、老三和老四死了，老五和老六还能那么淡定，原来他们早已经被吓死在了床上，我还以为他们在睡觉呢。而杏树上的那具男尸，竟然是我自己，现在的我只不过是一个孤魂野鬼罢了。</br><br>这一切来的太突然了，突然的我不知所措。看着熟悉的校园，想起了那些同学好友们，我们从此便阴阳两隔了，走的匆忙，来不及道别，不知道会有几人为我流泪，而我痛心疾首却流不下一滴眼泪，因为我只是一个灵魂……</p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"人皮","slug":"人皮","date":"2016-06-06T01:46:34.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/人皮.json","excerpt":null,"keywords":null,"cover":null,"content":"<p> “回来，别走！ 今天必须陪我喝爽。”从厕所回来时，阿龙拉着我的手喊道。<br>我喝得有点飘飘然，随口应道：“舍命陪君子，一醉方休！ ”<br>正欲往餐馆走去，阿龙突然蹲了下来，脸上一副痛苦的表情。</p>\n<span id=\"more\"></span>\n\n<p>“怎么啦，不舒服？”我问道</br><br>阿龙答道：“突然感到胃痛。”</br><br>“那还喝个毛啊，赶紧去医院！”我急道。</br><br>说走就走，途径自助银行时，欲取点钱，刚刚插上银行卡，后面走上来一位壮汉，顺手将我们的银行卡拔走了。光天化日竟然明抢，是可忍孰不可忍，没有多想，我一个箭步冲上去，正要对着壮汉的背狠狠踹一脚，不料旁边一下子冲出几位小伙子，手中执着刀枪。壮汉缓缓地回过头来，我才看到他白色外套之下穿着一身迷彩服，看来像是军方的人。</br><br>“大哥，卡您拿走便是了，算是我们孝敬您的”，我很机智的喊出了这句话。</br><br>这些人还算比较仁义，求财不索命，拿了卡便走了。</br><br>夕阳西下，山头的天空如染了血一般，红的让人感到心慌。刚刚有种死里逃生的感觉，平时觉得自己很爷们，但是当真正面对着一群荷枪实弹的家伙时，我真的腿软了，什么骨气啊、脸面啊，早就抛到了九霄云外，只要能保住小命，让我做什么都愿意。</br><br>坐在地上长舒了一口气，旁边的阿龙突然呕吐了起来，还以为他酒喝多了，仔细一看，原来是吐血了。估计是喝酒引发的胃出血，这种情况相当严重，我背起他便向医院走去。路上遇见一个女人，很热心的问我需要什么帮助。我对她说明了情况，她表示可以找一辆车带我们去医院。我看了一眼四周，这里有点偏僻，很难找到出租车，于是便满口答应了下来。</br><br>穿街走巷来到了一座房子前，是那种普通的瓦房，女人引领我进了房子，来到房子后面的院子里。后院中有一处篱笆围成的空地，里面站了不少男女老少。女人示意我到篱笆里面去，我没有多想，背着阿龙便走了进去，随后篱笆又被围了起来。我感到奇怪，我心急如焚的想要去救人，她让我到篱笆里呆着干嘛？</br><br>我将阿龙放在地上，打量了一下四周，旁边站满了不同性别、肤色以及年龄段的人，大家都看向空地中央的位置。我拨开人群向那边看去，只见一个雪白肤色的七八岁年纪的小男孩正抱着一条大黑狗在哭泣。仔细一看才发现，原来那条狗已经奄奄一息，胸腔以下的肉尽被挖了去，进而用泥土填充在干枯的皮毛之下。大黑狗眨着无神眼睛，痛苦的哀嚎着，那声音听起来让人撕心裂肺。是谁这么丧心病狂，竟然如此残害生灵。我注意到，周围人的神色有的同情，有的愤怒，并没有那种抱着看热闹心态的人。看来这些人也是被那个女人带过来的，可她又是什么用意呢？</br><br>心中正盘算着，从后门走进一些人，为首的是一位贵妇装扮的英国女人，身后跟着几位壮汉和穿修女服饰的年轻女子。壮汉们手中持有刀枪棍棒，走到我们面前二话不说将我们按倒在地。我心想今天真够倒霉的，先是被人抢走了银行卡，然后又被骗到这个院子里，被一帮凶神恶煞的人囚禁，后面还不知道会整出什么幺蛾子呢。</br><br>只见贵妇用温和的眼光扫视着我们，然后用手指向人群，两个壮汉得到指示后走到人群中拉起一位白人小伙子向院中一个小黑屋走去，一个修女尾随其后也进入了小黑屋。不久，我便听到一阵阵如丧考妣的惨叫从小黑屋中传出，估计这小伙子被用酷刑了，只是不晓得他们采用的什么手段，竟然能让他如此惨嚎。许久，惨嚎声渐渐变得微弱，修女拿着一件东西从小黑屋中走了出来。起初我并未看清是什么东西，待她行至近前时，我才发现她双手提着的竟然是一张血淋淋的完整的上半身人皮，他们竟然活剥了那个小伙子的皮，做成了一件人肉马甲。修女拿着马甲在一排排的人群中晃来晃去，当她走到我面前时，嘴角轻微上扬，将人皮马甲往我的脸上蹭。一股血腥味扑面而来，鲜血滴到了我的脸上，我将脸转向侧面，她也转向侧面，如此几番，我实在忍不住了，刚刚吃下的东西一股脑的全吐了出来。</br><br>此时，队伍中的一个黑人小伙子突然站起身，朝门外跑去，两名壮汉追了上去将他擒了回来。贵妇使了一个眼色，二人便拖着黑人进了小黑屋，又是良久的惨叫声，一条完好的人皮长裤被提了出来。在场的所有人均已吓得瘫倒在地，几乎所有的人都开始呕吐起来。我心想不妙啊，今天遇到变态了，是要活生生的剥掉所有人的皮啊。</br><br>只见两名修女一人提着白色马甲，一人拿着黑色长裤走到了贵妇的面前。贵妇神情有些激动，沉默少许便脱光了身上的衣服，随后她拿起了马甲，颤抖着双手将其穿到了自己的身上，然后便是那条长裤。所有的人都惊呆了，心想这女人一定是疯了吧，竟然穿人皮外套。之前在网上看过人们活剥动物的皮毛，整张皮剥下来之后，动物还在不停的抽搐，那场面已经很让人震撼了。如今，贵妇指示手下活剥人皮，为的便是获得一副“好皮囊”来装扮自己，或许动物的皮毛已经不能满足她的爱美之心，她需要的是炫耀，当大部分有钱人穿着动物皮毛制成的漂亮外套或者围脖时，她穿的是血淋淋的人皮，在这个世界中她才是唯一光彩夺目的那个人。</br><br>此时，我们一群人便是屠宰场中任人宰割的猪，想要反抗，可别人手里有刀有枪，而我们做出稍微大幅度的动作，便会成为下一个被剥皮的对象。贵妇站在原地欢快的笑着，转着圈展示她的新装。场中有几个人已经吓晕了过去，我也吓得脸色苍白，嘴唇发紫，感觉下一刻便会晕将过去，怕是醒来时已经躺在案板上被活剥了。我晃了晃脑袋，迫使自己清醒些，微微抬头望向贵妇。她终于转累了，停止了大笑，所有还清醒的人一下子变得紧张起来，不知道那女人是否在寻找下一个目标。</br><br>我再也受不了这种在生死一线时的那种恐惧感，双腿蹬地，一个箭步冲向贵妇身前。那些打手们似乎没有意料到会有人敢反抗，所以一时间没有反应过来。我大喊一声“去死吧”，狠狠的一脚踹在贵妇的小腹上。这一脚用尽了我全身的力气，可以说是暴击，她吃不住痛，一个跟头栽倒在地，痛苦的挣扎着。由于反冲力，我后退了几步，差点摔倒，人群中的打手此时已经发现了异常，向我冲来。我没有理会他们，三两步冲到贵妇面前，狠狠一脚跺在她的脑袋上。那一瞬间，脑浆与血液齐飞，血红的天空与血腥的空气融为一体，这是一幅多么让人兴奋的画面，哪怕最优秀的画家也画不出这种死亡美感。</br><br>我像是中了邪一般，兴奋地呐喊着，咆哮着。人类文明外表之下潜藏着嗜血与杀戮的本性，二十几年的温柔就在这一刻被撕裂。我并没有因为杀了人而感到恐惧或不安，也没有考虑之后将会面临着法律的制裁，我不认为自己是正当防卫，我只是有一股抑制不住的想杀死她的冲动。那踹在肚子上一脚，如同踢在一个装满水的橡胶球上，让我体会到了人体之柔，而跺在脑袋上的一脚，如同踩碎一个大西瓜般的痛快，头骨被踩裂的声音虽然短暂，却有一股平日里听不到的暴力美。我笑着，跳着，像刚穿上人皮外套的贵妇般高兴着。我不是疯了，而是本性突破文明世界的束缚，得到了解放，就如同17年蝉一般，在暗无天日的地下生存许久，破土而出的那一刻的兴奋。</br><br>打手们围了上来，我没有理会他们，继续笑着，跳着，不时地踩几下贵妇的尸体。血水在脚下飞溅着，血腥味让我更加的兴奋，我仿佛来到了另一个世界，那里没有白天，没有黑夜，只有一片血红。不知道跳了多久，我晕了过去。</br><br>我没有醒过来，因为我不想醒过来，我不知道后来发生了什么，不论是打手们杀死所有人，还是人们奋起反抗杀死群龙无首的打手们，我都不关心，因为我找到了本心，找到了自我。外面的世界，他人的死活又与我何干？我离开了这个世界，去了另一个世界，那里也有高低贵贱，也有不平之事，但那里的生存法则很简单，实力决定一切，那里没有太多束缚，可以快意恩仇，肆无忌惮的杀戮……</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"人鬼之战2015","slug":"人鬼之战2015","date":"2015-08-07T16:30:13.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/人鬼之战2015.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>刚刚结束了一个周的暑假，8月7日中午回到寝室，发现寝室的门并没有锁上，心想可能有师傅进来检修，没有太在意。<br>下午并没有去实验室，而是在寝室换洗了一下床单，并补了一觉。傍晚和钟昊还有茜茜一起吃的晚餐，喝了两瓶啤酒。</p>\n<span id=\"more\"></span>\n\n<p>晚上在实验室呆到22：50左右便回到寝室。洗漱完毕便躺在床上看了一会儿电视剧，不到零点就睡过去了。</br><br>睡了不久便进入了梦境，几个人一起来到了一处升降电梯前，下行到了建筑物的最底端，这里只有一扇黑暗的门，似乎整幢楼还在建设中。我推门而入，里面像是一处广场，到处昏暗一片。我前行着，身边不时地有人影飘过，如同鬼魅一般轻盈。我伸手拉过一个女人的身影吻了起来，可最后发现她竟然是变成了一个男人，他奸邪的笑着，我心中一阵恶心差点吐出来。他的笑让我感到诡异和不安。</br><br>后来我醒了，发现自己躺在床上，似乎被什么东西给控制住了手脚，我努力挣扎着却无论如何也动弹不得。我声嘶力竭的喊着，却只能发出吱吱呀呀的微弱的声音。宿舍里只有我一个人，看来我只能靠自己了，不管控制我的东西是什么，我一定要和它斗一斗。我还是努力挣扎着，突然我的被子向上直立了起来，如同地球的引力变作了斥力一般，如此诡异的现象我以前从未见过，唯一的解释就是遇见鬼了。</br><br>我使劲的向下拽着被子，感觉到有个东西像拔河一般在跟我扯被子，我抱住被子一个翻身，将那东西用被子捂住压在身子底下。那东西很不安分，在杯子中串来串去，如同一只大老鼠在风箱中来回跑一般。它力气极大，我有些压不住它。我伸手去摸手机，想借助手机的光看清楚那到底是什么。可是我的手机如同活了一般，挣扎着从我手中逃脱，我根本就拿不到它。想必是手机被那东西给控制住了。</br><br>我的身体还是有些僵硬，远远比不了那东西灵活。此时的我相当难受，那东西已经逃脱出来，想用被子勒住我的脖子，我们两个各自扯住被子的一边，又开始了“拔河比赛”。只见它一直拖着我向床边走去，似乎想把我扯到地上。这么高的床，如果摔下去可能会受伤，我死死的往后退着，生怕被它拉下去。</br><br>此时，我脑海中突然出现了老妈的身影，她对我说：“往前走”。</br><br>我脑袋翁的一下，往前走可就掉下床去了，老妈怎么会让我往前走呢？难道往前走可以破解那东西对我的控制？我此刻很怀疑这个老妈是不是真的，她有可能是我产生的幻觉，说不定往前走会摔死。在这种情况下我很谨慎，不会轻易的相信她。</br><br>我依旧极力的向后退，突然，那股撕扯的力量一下子消失了，我的身体一轻便解脱了出来，总算是可以自由的控制自己的身体了。</br><br>我睁开眼，四周一片黑暗，那东西已经消失不见。我打开手机看了看，现在是零点三十分左右。心想，刚刚只不过是一场梦，只不过感觉极其真实而已。我打开QQ空间，编辑好了一条状态想要发出去，可是竟然显示无网络连接，此时我明明连接的wifi，而且信号很满，我重新登陆了一下wifi，可依旧显示无网络连接。我索性关掉wifi，打开数据流量，还是无网络连接。瞬间我冒出了一身冷汗，难不成信号被那东西干扰掉了，它真的在我身边，而且还没有离开？！</br><br>在我的认识中，鬼可以散发磁场，它们很有可能干扰到我们的手机信号，我折腾了两分钟都显示无网络连接，不由得我不浮想联翩。我借助手机的光芒将房间扫视了一圈，没有发现异常。此时的我仍旧惊魂未定，黑暗总是给人无限的遐想与恐惧。我深呼了一口气，调亮手机，然后跳下床去。</br><br>走到门边，我按亮了日光灯，整个宿舍一下子明亮了起来。我无力地走到椅子边坐下来，神经质的翻动着手机，希望找个人聊聊天以驱赶这种恐惧感，可这个时间，大家早已经入睡，哪里找人聊天呢。再说大晚上的说这些事情，总会被人当成神经病，想想便作罢。坐在哪里平静了一会儿，但我还是没有安全感，总觉得寝室里有什么东西在注视着我。我巡视了一圈，一切都正常，我拉开窗帘，使得这个空间显得不那么封闭。我小心翼翼的打开了厕所的门，里面也是空空如也。那么剩下的没有查看的就只有两边的柜子了。不知道为什么，我总觉得柜子里会藏着死人或者人头。由于放假的缘故，我离开学校一个周，这一个周内谁也说不定宿舍里会发生什么。人们在这种特殊的环境和恐怖的气氛下难免会多想，我也不例外。我狠了狠心，从椅子上站了起来，心想就算是龙潭虎穴也得探个究竟，只有未知的东西才是最可怕的，那么现在要做的就是去一探究竟。我走到柜子前，挨个打开柜子和抽屉，转了一圈，并未找到不该有的东西，这时候我才稍微的松了一口气，庆幸自己没有看到死人或者肢体。</br><br>我重新坐回到椅子上，还是不敢睡觉，突然萌发白天睡觉晚上工作的念头。我在想，为什么刚刚回来就会做这种梦，是不是有人到宿舍里来做了手脚，比如说放了致幻剂使人产生幻觉或者改变了某些物品的摆放格局使得屋子里阴气变重，容易招惹到不干净的东西。但我也没有得罪过谁啊，应该不会有人来害我。难道是因为中午我换过了凉席和床单，上面带有不干净的东西，晚上出来闹腾？或许这只是一个梦而已，是我多虑了。</br><br>坐了一会儿，困意来袭，但是心里还是有些恐惧，不敢关灯，便一直亮着灯，自己爬到床上看电视。我很担心电费不足，万一此时停电，不知道这一晚上该怎么度过，或许只能跑到路灯下坐着了。</br><br>一觉醒来，以为天亮了，才发现还开着灯，看了看手机才四点多钟，外面正是黎明前最黑暗的时候，此时已经没有那么恐惧了，把心一横，下去关了灯。比起鬼来说，电费更值得我担忧。</br><br>迷迷糊糊的又睡了过去，梦中亲人们都在餐馆中吃饭，我在中间蹦来跳去的，走到餐桌前我在原地转了几个圈，身体不受控制的倒在了地上，再也爬不起来。后来的事情就不记得了。再醒来已经是天明。</br><br>这一夜睡的很累，很不安稳……</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"今天的梦","slug":"今天的梦","date":"2015-03-14T13:10:21.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/今天的梦.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>与刘二琳，钟博，强哥去博园吃饭。走到逸夫楼后面时我和强哥走小路，他二人走大路，待到博园餐厅门口汇合，刘二琳在左边第一个，我第二，强哥第三，钟博在最右面。只见二琳突然间消失了，我心打了个冷颤，再看向钟博，他也慢慢的消失在空气中，我开始腿软了起来。而强哥继续走进了餐厅，我也随他进去。</p>\n<span id=\"more\"></span>\n\n<p>这时的我已经站不稳了，头开始晕眩了起来，空中垂下一根帘子，我抓住它便原地转起了圈，在我刚要摔倒的时候，陈老师将我扶住，他也来博园了。过了一会儿，我试着自己站起来，踉踉跄跄的往前走了几步，结果发展自己还是站不稳，他们打了120，博园所有的门窗都被锁了，并拉下了窗帘，整个屋子瞬间变黑了，只为了不让我逃跑，一会儿等救护车来把我拉走。我一个人挪到了窗前，闭着眼趴在桌角，痛苦的呻吟着。隐约间听到身边吃饭的男女在模仿和嘲笑我！我很愤怒，便将男生的手咬了一口，他与我争论并恐吓我，此时我的愤怒和无奈让我失去了恐惧感，便开始疯狂的打那男生。后来救护车来了，我满满的清醒过来，医生说我无碍便将车开走了。此时二琳与钟博已经坐在餐桌吃饭，我惊讶不已，搞不清楚在他们身上发生了什么。我也坐下来，边吃饭边看向他们，并未发现有什么异常。我情绪开始激动起来，想把刚刚的离奇消失告诉大家，可是我似乎被控制住一般，喉咙里只能发出吱吱呀呀的声音，根本无法说话。我痛恨自己无用，竟然无法抗争控制我的东西，我双手拿着筷子，愤怒的将盘子里的米饭往嘴里送，不料我再怎么努力却也是徒劳，米饭被我搞的乱七八糟，但没有一粒送到嘴里的。陈老师见状站起身来，顺手拿起我的盘子，分分钟将米饭吃干净。</br><br></br><br>一伙人走出餐厅，我也感到控制我的那个东西已经离开了，那东西很可能在二琳和钟博身上，此时他俩走在前面，而我故意将陈老师拉到后面走路，我便将刚才二人失踪的事情告知于他。可每当我要提及此事的时候，便会被控制住，根本说不出任何话语，但我还是努力的抗争，支支吾吾的将事情说了出来。</br><br></br><br>夜里回到宿舍，大家一起煮火锅吃，却将锅高高悬挂在天花板上，只有踩着两个凳子才可勉强够得到食物，吃累了我便到一边和强哥讨论热图的画法，除了heatmap包之外竟然还有另外一个包可以做热图。我拿起电脑下载了一部英文的R语言看了起来。</br><br></br><br>大家走后我便洗洗睡了，梦见一老太太拿来一坨纸，并非冥币，但却让我拿回去烧掉。我顿时感到大为不妙，这绝非祥兆，怕是有灾！这时候意识又开始模糊，身体失去了自由，竟然又被控制住了。我努力的挣扎着，许久才感到身体轻松了些，我从床边摸到一件衣服，发现并不是我的，借助手机的光线向对面看去，床上竟然堆满了铺盖。我惊出一身冷汗，睡前那张床是干干净净的，这被子是从哪里来的？我跳下床走到对面，发现床上的被子缩成一团。我把被子掀开，里面竟有一人，我连忙道歉，脑子里却充满了疑问，这人从哪进来的，宿舍的门被我锁了，从外面是进不来的！我又回到了自己的床上偷偷地看着对面的男生，只见他邪恶的笑着对我说他就是我。果然那人长的和我一样，我不清楚这究竟是怎么一回事，也没有时间去搞清楚。因为我再次被控制住了。床头不知何时堆满了各种物品，纷纷地向地上落下，我手忙脚乱的却也是无可奈何。而我身体也失去了自由，感到被蚊帐包裹住了怎么也挣脱不出来。我的双眼变的沉重起来，根本睁不开。此时头的方向出现了一道光，外面有女人的声音。我挣扎着想扭头看向那道光，一来我脖子僵硬，二来我眼睛根本睁不开。我用手去扒开两眼皮，却发现眼皮如同铁皮一般硬，我的双眼只睁开一条细缝，根本无法看清楚那道光究竟是什么。我艰难的拿起床头的手电筒，借着最后一点微弱的光看向四周，对面的男生已经不在了，而床上也空空如也，似乎刚才只是我的错觉。</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"南湖异事","slug":"南湖异事","date":"2013-06-07T12:54:21.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/南湖异事.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>华农的夜也有寂静的时候，刚刚下过雨的夜，清新的空气中弥漫着一股芳香，考试完了，我一个人在路上走着，享受着这种清新。<br>“同学，你好，我们三个要去南湖，能麻烦你带个路吗？”</p>\n<span id=\"more\"></span>\n\n<p>我看向声音的主人，原来是三位女生，“啊，那个，你们就沿着这条路一直走就能到南湖的。”</br><br>“天太黑，我们自己不敢去，你能不能陪我们一起啊？”一个女生说道。</br><br>想想考完了也没什么事情，走一遭何妨：“那好吧，既然美女们要求，盛情难却啊，我就送你们一程吧。”</br><br>我一个人 走在前面，她们三个在后面有说有笑的。走到一个拐角的时候，我们看到路边坐了三个女生，眼神怪异的看着我们。我心想她们一定是在笑我一个人被三个美女簇拥着吧。我们没有理她们，继续向前走去。此时有一个女生突然大笑不止，笑声如此诡异。我回身走上前，问她因何发笑。</br><br>那女生笑声瞬间止住了，惊恐的看着我们。另外一个女生讲话了：“我们笑你们的头发呢。”</br><br>我们看向自己的头发，不知因何，头发都飘起来了，弯弯曲曲的。用手把头发缕齐，我们继续赶路。另一个女生在我们身后说话了：“当心哦，前面有鬼啊，哈哈哈……”</br><br>“神经有问题”我有点微怒了，也不管她们在身后肆虐的笑，继续走自己的路，让别人说去吧。</br><br>走了不久，眼前出现了一片坟地，景象很是凄凉，还有几个人在上坟。再看向旁边，那三个女生不知何时赶在我们前面来到了坟地。之前没见过这篇坟地啊，这事情是有些诡异，难不成真的撞见鬼了？心里不禁打了一个寒颤，我赶紧带着三位美女同学离开，不想三位美女发话了：“别走啊，既然来了就坐一会儿嘛，难不成你害怕了？”</br><br>“怕？开玩笑，我是谁啊，我最不怕邪了，坐会儿又有何妨？”我信步走到坟地中央坐了下来。此时，三位美女和路边遇见的那三个女生一齐走到我身边，围了个圈坐了下来。</br><br>我心中纳闷啊，小女生家家的大晚上要在坟地里玩，这还是女生吗？正在我百思不得其解的时候，六位女生突然大声笑起来，笑的是那么肆无忌惮，她们的笑声逐渐的嘶哑起来。我被她们的笑声刺激地头痛欲裂，慢慢的我晕过去了。</br><br>醒来之后，坟地消失了，我发现自己躺在南湖边上，周围一个人也没有。我爬起来朝宿舍走去，不想前面走来一个大个子，我看不清他的脸，只知道他很魁梧。我心中惊恐不安，大半夜的遇到这么一个人，不论是劫财还是劫色，我都打不过他啊。我尽可能的靠近路边，低着头向前走，只希望赶紧的离开这个人。</br><br>在我们擦肩而过的那一刹那，他突然拦住我，伸手便要扯我。我条件反射的转身就跑，不想撞到了一个人。这个人是位老婆婆，佝偻着背，身上披了一个破麻袋，眼睛里闪烁着异样的光芒。我那样狠狠地撞了她一下，没想到她竟然纹丝不动，反而我一个趔趄摔倒在地上。我现在是前狼后虎，只有一条路给我走了，就是跳湖，可是我根本就不会游泳，跳湖是自寻死路。在那危急时刻根本不容许我多想，我从地上捡起一块石头便向那位老女人砸去，在她躲闪的时候，我顺势冲了过去，我疯了似的向前跑，到达一个拐角出，我看见了先前的那六个女生。</br><br>“快跑，有危险”我对她们喊道</br><br>“别跑啊，我们在玩游戏呢”一个女生喊道</br><br>“游戏？什么游戏”我很纳闷，大半夜的玩什么啊</br><br>“我们在玩杀人游戏啊”那女生解释到</br><br>此时，后面的大个子和老太婆出现在女生们身边，只见大个子抓起一位女生，一下子就将她扯成两半。可那女生还在笑，竟然没有死。</br><br>撞鬼了我吧，这他妈什么游戏，诡异而血腥。只见其他的五位女生的面目逐渐狰狞起来，她们慢慢的向我走来，嘴里发出咯咯的笑声。我转身撒腿就跑，可不想被一帮变态女鬼给搞死，传出去多没面子。</br><br>我一直向前跑着，天空又下起了雨，雨水打湿了我的双眼，我感觉自己的腿越来越沉重，就像被灌注了沙子一样。终于我双腿一软，摔倒在地上，我伸出双手，用力的往前爬着。在这肮脏的大地上，我也变得浑身肮脏，谁还管那些呢，能活命就行。后面的笑声越来越近了，我仍旧吃力的爬着，突然一个冰冷的东西砸在我背上，我回头捡起来，那是一颗女生的头，她的眼睛直勾勾的看着我，只见她嘴角微微上扬，一种 似笑非笑的表情。我吓坏了，用力将头颅抛向南湖中。</br><br>头颅落到了南湖中，慢慢的沉到水底。后面的几个女生见此情形都把自己的头颅摘下来砸向我，几个头颅在天空中划出一道道美丽的曲线，可我并没有心情去欣赏，因为我隐约看到那几颗头颅都张开了嘴，露出了阴森的獠牙，看样子是要取我命来的。我在地上翻滚着，以免被头颅砸中。那几颗头颅落到了地上，我方才舒了一口气，庆幸自己没有被砸中。不料想头颅落地后并没有停下，而是在地上滚着，朝着我冲来。我正在诧异，这些头没有脚，怎么会跑来跑去的呢？抬头发现原来是大个子和那个老太婆踢的，脚法是那么的娴熟，搞得我躲闪不及，心中暗暗叫苦。更苦的是身后那几位没了头颅的女生也在地上爬，眼看就要追上我了。我活这么大，从来没有被这么多女生追过，一下子很不习惯，我有些惊慌失措，不知该怎么办了。此时一个东西突然从南湖中跃起，一下子砸到我身上。我一看，原来是刚刚被我扔进水里的那颗头颅，只是现在那颗头颅脸上的肉已经所剩无几，估计是被鱼给吃掉了。看着那血肉模糊的脸，我狂吐不止。丢掉头颅，我继续爬着，现在的我早已经精疲力竭了。这时我已经被她们包围了，只剩下湖边有一个缺口，来不及多想，我顺势一滚，落入南湖之中。我在水里下沉着，也不知道这水有多深，感觉自己沉了好久好久。湖下面有微弱的光芒，我屏住呼吸，顺着光亮的地方看去，湖底下竟然是一片坟墓，正是我之前看见的那一片。这片坟墓很小，只有八座坟。看着石碑上的照片，我发现正是岸边上的那八个人。尽管是在水里，我还是吓出了一身冷汗。她们故意把我赶下水，是想让我也长眠于此吧。不在多想，我挣扎着向水面游去，可是我不会游泳，不论我怎么挣扎，就是上不去。在水底这么久，憋的那口气早已经用尽，情急之下我恼羞成怒。你们让老子死，老子也不让你们好过。我走到坟地中央，将她们的石碑推到，坟墓给挖开。谁知道这些坟墓很深，我打开一个洞后，南湖的水便向洞中流去。水流形成了一个大漩涡，将我旋在其中，我随之也进入了洞中。</br><br>迷迷糊糊中我发现四周一片豪华，简直就是一个地下宫殿，难不成我进入了古墓？也好，随便拿两样东西出去，这辈子就吃喝不愁了，正做着发财梦，被一口水灌入口中，我又晕过去了。</br><br>醒来，我已经躺在了医院，我纳闷怎么会到了医院呢。后来同学解释说我立大功了。我更是糊涂。</br><br>后来我来到了南湖，发现南湖已经干涸了。原来湖底并不是什么古墓，而是一个地下娱乐场所，那天晚上我竟然会把那屋顶搞漏了，想想太不可思议了。</br><br>晚上，我做了一个梦，我梦见了大个子还有婆婆，当然还有那六位女生。她们是来感谢我的。原来那几个女生是被人绑架到那个娱乐场所里逼良为娼的，大个子和那个婆婆是目击者，后来她们都被人给害死了丢在南湖之中。她们那天晚上不是为了吓唬我，而是想借助我帮他们复仇。</br><br>那晚，湖水涌进了娱乐场所，里面的人全部被淹死了。只有我幸存了下来……</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"元宵鬼话","slug":"元宵鬼话","date":"2009-11-27T02:01:10.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/元宵鬼话.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>   一段尘封的记忆，一件诡异的往事，恐怖而真实的经历影响了我的一生…<br>                                                                 ——题记</p>\n<span id=\"more\"></span>\n\n<p>一·元宵</br><br>    爱元宵三五风光，月色婵娟，灯火辉煌。月满冰轮，灯烧陆海，人踏春阳。三美事方堪胜赏，四无情可恨难长。怕的是灯暗光芒，人静荒凉，角品南楼，月下西厢。</br><br>    每年农历的正月十五日，是中国的传统节日–元宵节，又称“上元节”、“灯节”。</br><br>    元宵的起源一般有四种说法：</br><br>    第一种说法与道教有关。道教说他们所崇拜的神——天、地、水“三官”中的“天官”是正月十五日生，“地官”七月十五日生，“水官”十月十五日生。因此称正月十五日为上元节，七月十五日为中元节，十月十五日为下元节。元宵节就起源于西汉皇帝祭祀太乙神。</br><br>    第二种说法认为，元宵节的起源与汉将周勃，陈平等人平定诸吕有关。汉高祖刘邦死后，吕后之子刘盈登基为汉惠帝。惠帝生性懦弱，优柔寡断，大权渐渐落在吕后手中．汉惠帝病死后吕后独揽朝政把刘氏天下变成了吕氏天下，朝中老臣，刘氏宗室深感愤慨，但都惧怕吕后残暴而敢怒不敢言．</br><br>    吕后病死后，诸吕惶惶不安害怕遭到伤害和排挤。于是，在上将军吕禄家中秘密集合，共谋作乱之事，以便彻底夺取刘氏江山。此事传至刘氏宗室齐王刘囊耳中，刘囊为保刘氏江山，决定起兵讨伐诸吕随后与开国老臣周勃，陈平取得联系，设计解除了吕禄，“诸吕之乱”终于被彻底平定．</br><br>    平乱之后，众臣拥立刘邦的第二个儿子刘恒登基，称汉文帝．文帝深感太平盛世来之不易，便把平息“诸吕之乱”的正月十五，定为与民同乐日，京城里家家张灯结彩，以示庆祝。古时正月又称元月，“夜”又称“宵”，汉文帝就将正月十五定为元宵节。到后来，司马迁创建《太初历》，把元宵节列为重大节日。</br><br>    第三种说法将元宵节的起源后移到东汉明帝刘庄时。刘庄喜好佛法，是中国历史上第一个对佛教感兴趣的皇帝。他为推崇佛教，就下令正月十五“烧灯表佛”，用以象征佛家学说大放光明。因此士族庶民一律于正月十五夜晚张挂华灯。</br><br>    第四种说法是东方朔诓骗汉武帝的故事。这一则传说与吃元宵的习俗有关：相传汉武帝有个宠臣名叫东方朔，他善良又风趣。有一天冬天，下了几天大雪 ，东方朔就到御花园去给武帝折梅花。刚进园门，就发现有个宫女泪流满面准备投井。东方朔慌忙上前搭救，并问明她要自杀的原因。原来，这个宫女名叫元宵，家里还有双亲及一个妹妹。自从她进宫以后，就再也无缘和家人见面。每年到了腊尽春来的时节，就比平常更加的思念家人。觉得不能在双亲跟前尽孝，不如一死了之。东方朔听了她的遭遇，深感同情，就向她保证，一定设法让她和家人团聚。</br><br>    一天，东方朔出宫在长安街上摆了一个占卜摊。不少人都争着向他占卜求卦。不料，每个人所占所求，都是“正月十六火焚身”的签语。一时之间，长安里起了很大恐慌。人们纷纷求问解灾的办法。东方朔就说：“正月十三日傍晚，火神君会派一位赤衣神女下凡查访，她就是奉旨烧长安的使者，我把抄录的偈语给你们，可让当今天子想想办法。”说完，便扔下一张红帖，扬长而去。老百姓拿起红帖，赶紧送 到皇宫去禀报皇上。</br><br>    汉武帝接过来一看，只见上面写着：“长安在劫，火焚帝阙，十五天火，焰红宵夜”，他心中大惊，连忙请来了足智多谋的东方朔。东方朔假意的想了一想，就说：“听说火神君最爱吃汤圆，宫中的元宵不是经常给你做汤圆吗？十五晚上可让元宵做好汤圆。万岁焚香上供，传令京都家家都做汤圆，一齐敬奉火神君。再传谕臣民一起在十五晚上挂灯，满城点鞭炮、放烟火，好像满城大火，这样就可以瞒过玉帝了。 此外，通知城外百姓，十五晚上进城观灯，夹杂在人群中消灾解难”。武帝听后，十分高兴，就传旨照东方朔的办法去做。</br><br>    到了正月十五日长安城里张灯结彩，游人熙来攘往，热闹非凡。宫女元宵的父母也带着妹妹进城观灯。当他们看到写有“元宵”字样的大宫灯时，惊喜的高喊：“元宵！元宵！”， 元宵听到喊声，终于和家里的亲人团聚了。</br><br>    如此热闹了一夜，长安城果然平安无事。汉武帝大喜，便下令以后每到正月十五都做汤圆供火神君，正月十五照样全城挂灯放烟火。因为元宵做的汤圆最好，人们就把汤圆叫元宵，这天叫做元宵节。</br><br>    元宵节人们的主要活动有：赏花灯，猜灯谜，玩社火，吃汤圆。这些都是比较传统的活动，如今的元宵节早已没有了往昔那种热闹非凡的景象。还好在一些古装剧中有幸可以看到。</br><br>    中国有着悠久的历史和深厚的文化底蕴，民风民俗五彩纷呈，大小节日不计其数。而如今，国人却数典忘祖，放着自己的节日不过反而去追逐过洋节。节日也是一种文化，而文化入侵更是一种卑劣的侵略手段。尤其是美国，通过各种渠道向外国灌输他们的思想，就如同日本的历史教科书一般，蓄意捏造事实，通过教育增加日本青年一代对中国的仇恨。这是何等的可怕，有谁敢确保日本不会再发动侵略战争？！我们是否在潜移默化的被外国文化所误导了呢？我们不知道。这就是文化侵略的可怕之处，你明明被奴役了，而你却偏偏不知道。</br><br>二·奶奶</br><br>    在我们这个地方，元宵节最重要的活动是祭祖。即到先人的坟头祭拜。</br><br>元宵这天下午，我和妈妈早早的包好饺子，先煮了一碗，留待上坟时用。我是一个不太幸运的人，还未出世便失去了爷爷，上幼儿园时奶奶也去世了。在我的印象中，奶奶很疼我，小时候她经常带我出去玩。我和奶奶的感情一直很好。可越是美好的东西越容易失去。</br><br>那时我并不懂得什么叫做死亡，只记得那天下午奶奶说要睡会儿觉，然而她再也没有醒来。当我和姐姐发现时，奶奶已经不会动，更不会说，只剩下微弱的气息。后来爸妈回家找村里的医生来给奶奶输液，怎奈奶奶大限已至，医生也无力回天。</br><br>奶奶就那样不声不响的走了。于是我第一次，也是这辈子唯一一次穿上了孝衣戴上了孝帽。我那时什么都不懂，妈妈让我哭我便哭，但我没有流泪。并不是伤心过度，欲哭无泪，纯纯是因为不知道为何要哭，奶奶正在睡觉，吵吵嚷嚷的会影响她的。</br><br>然而，第二天奶奶就被车拉走了，回来以后就变成了一个小玻璃盒子，后来我们就哭哭啼啼的把那个小盒子送到山里埋了，一路上鞭炮不断，我看到了我的小伙伴们在路边看我。我只知道今天没有时间和他们玩了。</br><br>晚上，我做了一个梦……</br><br>整个院子里都坐满了人，大家伙正围着几张桌子吃饭。屋子里也设了一张饭桌，摆满了好饭好菜。大爸、二爸、爸爸、和妈妈们、哥哥姐姐都在，奶奶斜躺在爸爸怀里，已经奄奄一息。</br><br>大家心情都很沉重，气氛显得很压抑，爸爸坐在那里喂奶奶吃饭，可她根本就咽不下去，一边吃，一边吐，食物流的满身都是。我站在墙角，看着奶奶的样子，再也忍不住了，背过身子，我放声大哭。</br><br>奶奶用微弱的声音喊我，我擦了擦泪水走了过去，我抱住奶奶，泪水汩汩。奶奶口中不断的流着粘稠的液体，流在我的脸上和身上，我愈加的难过起来。</br><br>这顿饭是送行饭呀，我们都知道奶奶要行将就木了，看到自己最亲爱的人将要离去却无可奈何，那种揪心的痛是何等的撕心裂肺！</br><br>许久，奶奶走了，静静的走了，她的身体在我的怀抱里渐渐的凉去，凉透了我的心，这时，我反而平静了许多，没了痛苦，只是呆呆的坐在那……</br><br>几天后，一切后事都处理完了，小村庄又恢复了往日的平静，我也要踏上返校的路。</br><br>家人太忙，没有时间送我，我一个人来到了火车站。车还没有到，突然觉得头晕，我一头栽倒在铁轨上，迷迷糊糊的我看见一群人朝我跑来。</br><br>我闭上了眼睛，不知过了多久才醒来，我发现自己在做一辆小马车上，车上有很多人，不时的上上下下。我腹中难受，不停的吐，脏物被风吹着全流到我的衣服上。我一直吐啊吐，也不知道哪来那么多东西可以吐，车上的人说说笑笑，完全不在乎我。仔细一看，车行驶的方向是回家的路……</br><br>又回到了宁静的小山村，回到了家，或许有人不想让我走吧……</br><br>在村子里漫无目的的走着，碰见了那个她。儿时两小无猜，如今却各奔天涯，心情愈加沉重起来。我们相视无语，擦肩而过，错过了就永远的让它淹没在历史的长河里吧。</br><br>走着走着，天昏暗了许多，大风起，尘飞扬。闭目，耳边飘过千万种声音，我的心乱如麻……</br><br>睁开眼，发现我已在奶奶的坟头。跪下、磕头，是奶奶不舍我的离去吧……</br><br>抬头、远望、深思，世界的尽头是什么样子的呢？奶奶在那边过的可好……</br><br>迷迷糊糊的睡着了，良久，醒来，自己却在火车上，窗外是黑漆漆的夜，眼前是热腾腾的泪。哭着哭着就哭醒了，回忆着梦里的画面，心中的滋味无法表达。</br><br>后来我感到了恐惧，是对死人的恐惧，我开始怕黑夜了。曾经听过一个关于死人的故事，从前，在一个山区里，村子里又牺牲了两名民兵，万恶的土匪，杀人如麻……</br><br>天色已黑，尸体暂不能处理，只好将其运往村里的义庄，派两名民兵看管。</br><br>老王和小刘提了一瓶白酒来到义庄。所谓的义庄实际上是一座弃用的民房，房子里有一铺炕。炕西边那间屋子，也就是进门对的那一间停放着两具尸体。</br><br>寒冬腊月，老王和小刘坐在炕上喝着闷酒。要不是为了挣这几块钱，谁愿意来这死人屋陪着死人睡觉呀，且不说晦气，就是这破房子四处漏风冻也能冻死人呀。还好有酒，一来可以壮胆，二来喝了可以暖和一些。</br><br>二人无语，天黑的要命，外面飘起了雪，雪花随着风肆虐着。忽然，炕上的煤油灯灭了，屋子里顿时一片黑暗，屋外大风呼呼，屋内静悄悄。</br><br>夜，好可怕。陪死人的夜，更可怕……</br><br>刚刚把火柴放在地上了，老王静了静狂跳不止的心，摸索着穿上鞋，向停放尸体的房间走去找火柴。两间屋子之间只有一个门框，没有装门，门框上面挂一布帘。老王穿好鞋就要掀开帘子，可是当他的手触及帘子的那一刹那，老王呆住了，他浑身冒着冷汗，头发都竖起来了。原来老王手指碰到了一个硬邦邦的东西，那东西冰凉冰凉的，那股凉气透过手指凉到了老王的心。</br><br>这屋子里没有别的，该不会是……</br><br>老王毕竟年纪大，见多识广，迟钝了一会儿他便惊醒过来，他知道他摸到的不是别的，正是某一具死尸。</br><br>“快跑！诈尸啦”老王大喊，顺手摸起枪朝尸体打去。尸体受到子弹的冲击倒地，瞬间又弹了起来。</br><br>再说小刘，听到老王的喊声后先是一惊，然后掉头就往窗户那里冲去，谁料想他竟然和另外一具尸体撞了个满怀，小刘一跟头摔倒在炕上。他顺势来了一个一个驴打滚，爬起来就跳到地上找老王。</br><br>门和窗都被死尸堵住了，两个活人被两个死人夹在中间，进退两难。老王只能不断开枪逼迫尸体后退，两人一步步的向前挪动。小刘顺手摸过火柴，抓了几只划亮。在火柴点燃的瞬间，他们眼前出现了两张死气沉沉的脸，差点把二人吓死过去，喝的酒早已化作冷汗排出。</br><br>老王心想：老天爷呀，为何我如此命苦呀，本想赚点钱养家糊口，却不想遇到这种晦气事。老王心中抱怨着，眼睛不自觉的向上瞅了一眼。不看不要紧，一看吓焦人。房梁上蹲着一只黑色的大肥猫，它的眼睛闪着绿光，蹄子在那里翘来翘去的。</br><br>“该死的畜生！原来是你在做怪。”说着，老王一枪将肥猫打死，两具尸体随即倒地，不再动弹。</br><br>二人擦了擦冷汗，点亮了煤油灯，然后将尸体放归原处。老王被一只畜生给耍了，心里实在气不过，便把那大黑猫收拾干净烤熟了，二人煮酒吃猫肉，饱餐了一顿。</br><br>第二天清晨，人们来义庄处理尸体，赶到时均大吃一惊。屋子里躺着四具尸体：一具民兵的，一具老王的，一具小刘的，一具猫的。却少了另外一具民兵的尸体。后来人们在炕上找到了一具人骨，是失踪那个民兵的。</br><br>原来二人吃的不是猫，而是那个民兵的尸体！他们是中尸毒而死的，至于为何他们把人当作猫给吃了，无人能够解释清楚…。</br><br>每每想到这个故事，我就害怕不已，尤其是奶奶刚刚去世，我特别惧怕黑夜。每天傍晚我都一个人坐在平房上，目光在山路上搜寻着爸妈的身影。爸妈上山干农活，整日披星戴月。我自己在家不敢进屋，不敢接触奶奶躺过的炕，不敢碰奶奶用过的东西。记得奶奶去世那天把她的遗体放在一块木板上，之后我看到这块木板就感到恐惧。</br><br>很长的一段时间，我的心一直绷得很紧，对一个孩子来说这是极大的折磨。不知过了多久，我才渐渐的不再那么恐惧。长大以后我在想，家长应该适当的学会用孩子的眼光来看问题。也许一些事在大人看来很平常，然而在孩子的心中或许会留下不可磨灭的阴影。</br><br>三．祭祖</br><br>    已经四点多钟了，爸爸收拾好了东西要去祭奠爷爷奶奶，我也要跟着去。想想自己太不懂事了，奶奶去世十几年了，我竟然没去看过她一次。爸爸从来不叫我去，我又不愿去死人的地方，所以就导致了这种结果。可现在我长大了，懂事了。关键是马克思唯物主义，无神论也学多了，知道世界上没有妖魔鬼怪等不干净的东西，于是我便不再忌惮去坟地了，所以这次我要求与爸爸一起去看望爷爷奶奶，尽一下当孙子的孝道，百善孝为先嘛。</br><br>都说六月天，孩儿脸，说变就变。正月的天气也那么善变，屋外狂风肆虐着，路上细雨密密麻麻的飘着。风吹细雨斜砸在脸上，如同一根根钢针穿体而入，扎的骨髓一阵阵的痛，原来如此也可以痛彻心扉。</br><br>问世间情为何物，直叫人生死相许。想起往事，心情如这天气一样糟糕。喜欢一个人好久确不敢说，等到自己终于鼓起勇气说出来的时候，得到的答案却是一句对不起。原来暗恋也会失恋，我仰起头，感受着肆虐的风，不知这风会不会吹走我满心的忧伤。</br><br>    风若遥远的回音，追着梦的翅膀在亘古不变的记忆长河中寻找那一段飘落的时光。天上的雨点下来，我们躲在伞下，心中的雨点来了，我们又何处能躲？日晒风吹过后的心，早已没有了少年轻狂和那份不安。</br><br>    抬眼望去，面前是身材矮小，背弓已佝的爸爸。就是这样的一副身躯承载着我们一个家庭。记忆中的爸爸是那么的高大，浑身有使不完的力气，爸爸就如同孙大圣一般，无所不能。而如今，爸爸早已改了容颜，易了流光。天天手里黄昏，面上夕阳。岁月是撩人情思的线，却又无法帮你抓住过往的云烟。三千青丝早已成白发，唯一不变的是那颗跳动的心。</br><br>人生在不断的得到与失去，拥有时我们不懂得珍惜，等到失去时，我们痛苦万分，后悔不已。亲情，友情，和爱情，哪一个又有永恒？人们说爱是永恒的。从广义上说，爱是一种超越一切的力量，应该可以永存。然而从狭义上说，精神是要依靠于形体而发挥作用，形毁神灭。人总是要死的，人死了，爱亦去了。这本是常理，也许我们会难过，然而从人类诞生起，死亡便一直伴随着我们。</br><br>也就是说我们早就知道他们会死去，当时我们会难过，但这种难过会很快的逝去。最最让人痛心疾首的是人活着，爱已不在。时间会磨平一切，然而一次意外的相遇往往又会唤起那麻木已久的疼痛。</br><br>我常常问自己，人活着到底是为了什么，明明活的很痛苦为什么还要挣扎在这世上。有人告诉我，人活着是要实现自己的人生价值。然而他却不能告诉我我的人生价值究竟是什么，恐怕他也说不清自己要实现什么样的人生价值吧。于是我明白了，人活着得靠自己。有句话说的好:流自己的汗，吃自己的饭，自己的事情自己干。靠人靠王靠祖先，不算是好汉。</br><br>有时候生病，痛不欲生，真想一下子结果了自己，从此不再受苦，不用再面对各种压力。然而，我深深的知道，人活着不是为了自己，活着是一种责任。我们的命不单单只是属于我们自己的，它更多的是属于那些疼你，爱你，在乎你的人的。</br><br>自杀的人是不孝的，轻生是懦弱的具体表现。所以我在最绝望的时候也不会选择放弃生命，我不忍让我的父母亲人为我的死而撕心裂肺，二十多年的养育恩情我还没报呢。我更不愿意戴上懦弱的帽子，我是男子汉，以后也要顶天立地的。干嘛要问为什么活着，活着就已经足够了。</br><br>    一路的思绪足可以堵塞住长江黄河，还未回过神儿我们便已到坟地。这片坟地位于一座面南的山坡上，到处长满了拦腰高的草。时值正月，草还是枯黄的，摇曳在风雨之中， 颇显荒凉。天仿佛也变得昏黄，天地俨然一色，心中又何尝不是一片昏暗。枯草埋没了坟墓，亦埋没了我的心。回头想找一个足以让自己伤心的理由，然而还未找到，心已经酸了。</br><br>    所谓的坟其实只是一个个小小的土堆，没有碑石林立，更没有公墓的豪华。任你生前如何风光，死后还不都是守着自己的一堆土。人活着，干嘛要费尽心机，争名逐利。人生短短数十载，莫要忽略了最最宝贵的东西，而有些东西，生不带来，死不带去，又何必太过强求呢。珍惜该珍惜的，放弃该放弃的，这就是幸福之所在。人生往往不是得到的少，而是在乎的太多！</br><br>    我跟着爸爸在土堆之间穿梭。坟密密麻麻，很多地方都无从下脚。我们只能踩着人家的坟头过去。奶奶的坟墓在山坡的最顶端，这一路下来不知踩了多少坟头。妈妈对我说过，人死后有三个魂儿，一个留在家里，一个在街上溜达，还有一个就是守护着自己的坟墓。我一边走路，一边在心中默念：各位父老乡亲，非我等不敬，实在是迫不得已，还请莫怪！踩着你们了请多多包涵。</br><br>    我虽是读书人，学的是科学。然而科学跟尊重逝者之间并没有矛盾。就如同我们上坟一样，并不是因为迷信，纯纯是表达对先人的思念和缅怀。</br><br>    好不容易走到了坡顶，找到了爷爷奶奶的坟头。我们点上三炷香，又烧了一些纸，把带的水果、点心、饺子等一并供上，然后在燃烧着的纸钱上浇了一些酒。风刮的火舌跳动不安，烟熏痛了我的眼睛，更刺痛了我的心。幸亏今天下雨，草都被淋湿了，否则这么大的风准会引起大火。</br><br>看着跳动的火舌，心中不由的产生了一个问题，绞尽脑汁，百思不得其解：世间到底有没有灵魂呢？</br><br>也许大家会觉得这问题很蠢，这么多年的书白念了吗？</br><br>且让我们仔细的分析一下…</br><br>    先假设有灵魂吧，人活着的时候，魂魄会附在肉体之上。等到人死之后，灵魂要么升到天堂，要么下到地狱。不管是上天或是入地，灵魂都是在另一个地方生活。我们去上坟，祭奠逝者的亡魂，一年，两年，十年…</br><br>于是我就产生了一个疑问：按照神话故事和古籍记载的来说，灵魂是要投胎的，那么他们投了胎，我们烧的钱给谁花了呢？</br><br>    为何说灵魂必需要投胎？我是这样理解的，大自然的法则适用于一切地方。阴阳协调，有生必有灭，有灭必有生，这是一个动态的平衡。如果灵魂不投胎，那么他们的人口会越来越多，必然造成人口压力。根据自然法则，他们必然会离开阴间，也就是所谓的投胎。</br><br>    据上分析，灵魂必然会投胎，但是还有一个问题，灵魂在阴间的寿命有多长呢？也就是说我们烧钱的有效期是多少呢？这个我是无从考证的。难道阴寿跟阳寿是一样长的吗？谁能为我解惑？</br><br>    若说没有灵魂，那么我们为何要祭奠逝者，或许是一种缅的怀方式吧。但是的确有很多时候我们会看到逝者，是幻觉还是真实的存在呢？</br><br>等纸烧完，爸爸又点燃一挂鞭炮。儿时我曾被鞭炮炸过两次：第一次我的左手中指差点被炸掉，当时都露出白骨了，直到现在还留有一条明显的疤痕；第二次炸在脸上，左眼差点就废了。那次炸的厉害，脸都麻了，失去了知觉，只知满脸是血，不停地往下流。那会儿还在幼儿园，直接把我吓坏了，从那以后我便开始晕血。</br><br>一次躺在床上，觉得鼻孔有东西流出，坐起来用手一摸，原来是血，只是一点点，而且天没完全亮，看得有些模糊，即使是这样，我还是晕过去了。晕倒的感觉不好受，因为我并非没有知觉，而是感觉浑身上下麻麻的，脑袋跟醉酒了一般，整个身子都在颤抖，手脚冰凉，面色苍白，如同鬼魅一般。如此晕过好几次，后来慢慢习惯了，醒的也就快了。</br><br>自从被炸过两次之后，我就再也不敢碰鞭炮了。我躲在一边等着鞭炮放完，这时，不知从那里传来一声闷响。我确信那不是鞭炮的声音，那声音如同地堰倒塌一般。</br><br>坟地两边是苹果园，我们家乡属于丘陵地貌，果农在山坡上开荒种树，每块果园都建有地堰，以防水土流失。在雨季，地堰经常倒塌，会给果农带来许多麻烦。然而，现在是正月间，虽说也在下雨，但土却是冻着的，说什么地堰也不会坍塌，那这声音到底是从哪里传来的呢？正在想着，天空下起了小冰晶，砸在身上很疼，我们赶紧收拾了东西回家。</br><br>四．忆往昔</br><br>    回家的路上，我跟爸爸赛跑，我腿长，占有绝对优势，跑得自然快许多。或许是爸爸老了吧，哪能跑得过我这个年轻小子。但爸爸却露出了年轻的笑容，我心底浮上来一句话：岁月不饶人！</br><br>    岁月无痕，却苍老了我们；岁月无形，却犹如刀枪。</br><br>    岁月如水，默默无语的幽咽却磨圆了曾经细节生动的往事；岁月如水，点点滴滴的不经意却滴穿了我们自以为坚硬的心石；岁月如水，它的清冷能使我们的热情冷却，也可以使浮躁虚华归于本真。</br><br>    一老一少踏着岁月的路飞奔回家，与时间赛跑，趁年少。莫等乌丝变白发，空余恨。</br><br>    晚饭吃的饺子，我擀的皮儿，吃起来滑而不腻，柔而韧。已经忘记了从何时开始学会擀皮儿了，也就是前几年吧。小时候妈妈不让我弄面，嫌小孩子手脏。一直等我长大了，一次看电影，见林心如一下子能擀两个皮儿，于是我便跃跃欲试。再加上姐姐出嫁了，爸爸又经常上山干活，妈妈包饺子一个人忙不过来，才让我动手。我脑子笨但手脚灵活，对于这种不用动脑子的活我一学就会，但我始终比不过林心如。我想一下子擀两个皮应该要动脑子吧，这辈子我是做不到了。</br><br>    我对厨艺颇感兴趣，爸妈上山回家晚，每次我放学回家就把饭做好，做得多了自然就好上了这门手艺。每次爸妈正月里走亲戚，我都不跟去，我喜欢一个人呆在家里，中午自己炒几个菜，享受一番。其实那会儿也就是穷，饭菜缺乏油水，很容易饿。农村打集体那会儿人的饭量大的不可思议，爸爸那会儿能吃五六碗饭。开始不相信，现在想想爸爸并不是说谎，那会儿体力活重，饭菜又没有营养，人吃得多也不稀奇。现在不行了，生活好了，饭少而精，吃一点就饱了，身体比以前发育的还要好。我们这一代还是比较幸福的。</br><br>    晚上被饺子撑着了，自己做的格外好吃。“自己动手，丰衣足食。”当初延安精神就是这样悟出来的。饭后稍许，爸妈便睡下了，他们每次都睡那么早，早晨天不亮就起来说话，吵得我都睡不着。我的假期少的可怜，不忍将之浪费在睡觉上。我很推崇一句话：“生前何需久睡，死后自会长眠。”</br><br>学习我是不愿的，在学校里天天学，除了吃饭，睡觉，上厕所，所有时间都用在做题上。晚上我们也是不会放过的，天天打着手电筒在床上学习。后来学校禁止晚上在宿舍学习，舍管还真尽职，在楼道里走来走去，看到有光就大喊大叫的。</br><br>一次我同学在学习，舍管过去说他，不让他打手电筒，那同学真强，与舍管发生口角，差点把事闹大。后来那同学说，为了高考他什么都能做出来，谁要是挡住了他学习的路，他就跟谁急。大家都对他佩服的五体投地。</br><br>其实舍管挺混的，记得高三刚搬到老宿舍楼时，高三老师想先给我们一个下马威，以压住我们的气焰。第一天晚上政教处去了十几个老师，在楼道里大喊大叫，其实只有极个别的学生没躺下，根本就不影响我们休息。老师们就想借那几个同学杀鸡儆猴，在楼道里闹得震耳欲聋，把我们惹火了。于是各宿舍分别召开紧急会议，商讨对策。</br><br>我对舍友说：“他们这是想给我们个下马威，想压住我们，这会儿要是被压住了，以后就永远也翻不了身了。不是东风压西风，就是西风压东风，为了以后的幸福生活，我们反了吧。”大家一想挺在理儿，于是我们宿舍十几个人一起冲了出去，其它宿舍听到动静也都一股脑儿的跑了出来。</br><br>可能大家看到这里会觉得奇怪，一个宿舍怎么会住十几个人呢？的确如此，十几个人还是少的，记得在初中的时候，我们是几个班好几十个人住一间屋子。乡下条件艰苦，学校里把床和床对在一起，然后我们就一个挨一个的躺着，挤的很。</br><br>人多则乱，东西经常会丢掉。人多也脏，各种脚丫子味混在一起，我们就是睡在这种环境中。这些都不算什么，最变态的是我们班有两个男生，总是在半夜里起来，偷偷的摸到别人的床上撒尿。记得有一天早上，我起床穿鞋，却发现鞋子里湿漉漉的，当时还以为是谁不小心把水洒在上面了，后来想想很可能是他俩往我鞋子里撒尿了。</br><br>好了，言归正传，见我们一群人怒气冲冲地出来了，几个老师傻了。一老师开口问道：“你们不睡觉出来干嘛？”当时声音都打颤了。我们就说他们吵着我们休息了，他们自知理亏，再者如果动起手来他们必定吃亏，而偏偏又法不责众。学校不可能为了那几个老师而开除我们高三所有的男生，那样还抓什么出生率啊。</br><br>其实叫他们老师是尊重他们，政教处都是什么人，大家都心知肚明。进到政教处比赌场好不了多少，他们不教学，主要管学校纪律，说白了，他们是靠暴力恐吓吃饭的。</br><br>    那天晚上是他们退得步，那几个被逮住的同学向群众投来感激的目光，高三一年我们在宿舍过的蛮自在的，以至后来我思念老宿舍，导致高考落榜，我怀着激动的心情回到学校复读，又在那睡了一年，还当了舍长，手下有十二位小兵。两位舍管也算猖狂，但每次进到我们207都客客气气的，如此和平共处了一年。本想再回去睡一年，奈何国家不让办复习班了，我只好作罢从此结束了我的高中生涯。</br><br>    高三那会儿特别累，六月挥汗如雨，作为一位中国学生，这是无法逃避的残酷现实。回想高三，教室里充斥着各种营养液的味道，每个角落都被书本占领着，你能清晰的感受到一种叫“高考”的东西压迫着你的神经。空气里更充满了诡异的色彩，随便吸入一口，你就能马上品出它是被“函数”包围，还是被“唯物辩证法告诉我们…”所蹂躏。墙上贴着一句醒目的话；高考——不得不爱的魔鬼。</br><br>    我觉得很悲哀，明明不是为了试卷而活的，却无缘由的对它们有不可推卸的责任。有时候狂喊一句：“我们的命运凭什么由一张卷子决定？”结果四周全是尖冷的笑声；“疯子！”</br><br>后来高考我成了一个高分落榜生，自己不甘心，又复读了一年。在08年高考中成为一位低分上榜生，终于考上了向往已久的“枣院”。</br><br>五．有鬼</br><br>    回到元宵之夜，我不愿意学习，便打开电视机看元宵晚会。说实话，真的很不好看，还插什么广告。说到广告我就气，现在都什么广告啊，没有几条有水平的，一点艺术感都没有。有些你看完了都不知道它在推销什么，还有的简直恶心人，就是那种，两个人，一男一女，拿着个廉价货在那吵吵嚷嚷的，感情丰富，心情激动，跟患了甲亢似地。讨厌！我懒得批评！</br><br>    一个无聊的人，看着无聊的电视，打发着无聊的雨夜。不久，睡意渐浓，刚刚眯上眼睛就被电视机里的噪音吵醒，本以为又是那讨厌的广告，可睁开眼睛一看才知道我冤枉人家了。原来是信号不好，荧屏上出现雪花,发出呲呲的声音。窗外雨更大了，风也躁动不安，脑海中浮现出一句诗：“夜阑卧听风吹雨，铁马冰河入梦来。”</br><br>    看看钟已经夜里十二点了，时间不早，该休息了。我关了电视，去自己房间躺下。家里有三张炕，我自己睡了一张大炕，爱怎么滚就怎么滚，往往夜里会转一个圈。小时候睡觉经常往地上掉，被子和枕头一起拖到地上，正好打地铺。妈妈跟我说我小时候，有一次睡觉，我又滚到炕边，就在我要掉在地上的一瞬间，妈妈在睡梦中醒来，伸手便把我从空中抓了起来。我竟然没有摔着，不禁佩服母爱的伟大，睡觉都那么警醒。</br><br>    靠近炕的里面是一扇大窗，躺在炕上，听着风雨声格外舒服。不知从何时起养成了一个爱好，喜欢听着雨声睡觉，尤其是打雷的夜睡得更香。其实我是怕打雷的，但躲在家里比较安全。或许是因为外面越是危险越能衬托出家的安全感吧。</br><br>    儿时见过几次雷砸在我家院子中，一团火花，嗖的一下就砸下来了，后人由此受到启发，发明了一个词“迅雷不及掩耳之势”，用以形容速度之快。再后来有人就根据这句话而创建了一个家喻户晓的下载工具——迅雷，该工具如同其名字一般，发展迅速，很快的就占领了大陆市场。由此可见，一个好的名字真的可以影响到人生前途。</br><br>    都说醉汉和小孩不怕老虎。一开始我也不怕雷，甚至还对其颇有好感。每次打完雷后，我都会跑出去寻梨。在我们这儿，“梨”不读 “li”而读“lei”同雷谐音。邻居家二妈经常拿梨给我吃，并说这是天上打雷时掉下来的。小孩子总是愿意相信大人的话，后来想想挺危险的。如果那时我馋一些，冒雨到院子里捡梨，那还不得让雷给劈死啊。我确信天上不会掉馅饼，但我不敢保证天上不会掉雷。以后再骗小孩子一定要注意你的谎言是否有危险性。</br><br>我跟雷颇有缘分，不但多次见过，还亲密接触过，差一点就零距离了。这要追溯到我初四暑假时。也许你们看我会觉得很老气，可孩子们不这样想，我在家里是出了名的孩子王，村东头的孩子都归于我的门下，天天跑到我家，玩得不亦乐乎，更有甚者乐不思蜀。孩子家长可清闲了不少，把孩子扔我这儿，他们便可以安心的上山干活。</br><br>不但在我村如此，在我小姨家更甚。每年放假我都会去小姨家跟表弟玩一段日子。他们村的孩子特别多，几乎每家有两个，很多孩子都是我看着长大的，不禁感慨时光飞逝，容颜易老。她们长大的同时，我在变老。在那边呆久了，孩子们便对我产生了感情和依赖。每天中午都不睡觉，死皮赖脸的敲我们的门，撵又撵不走。孩子喜欢缠人，都七八岁了，我前面抱一个，后面背一个，周围那些都爬不上去，又撕又叫的，经常被抓伤，又不算工伤，只能自己认了，这种压迫，纵是泰山也承受不了啊。</br><br>    小孩子玩起来没有够，把我弄烦了我便往家跑，无奈被她们堵住门，进不去。实在没办法就带着她们围着一排房子绕圈，她们小，跑不过我，我转一圈回来就能顺利进家。插上门，她们闹一会也就走了。跟她们玩还是蛮开心的，小孩子单纯，没心机，而且经常提一些天真的问题，惹得我哈哈大笑。</br><br>初四暑假的一个雨天，我带着一群孩子在门口玩，我们躲在房檐下的车斗上，由东向西排成一排。一个小孩儿问我：“哥哥，天上为什么会打雷呀？”我想了想跟他讲云摩擦生电太麻烦了，而且他还不一定能听明白，于是我就对他一本正经的说：“打雷是因为天老爷爷发脾气了。”刚说完，天空一个霹雳砸下来，毫不犹豫的在我脚尖前面迫降。我恨不得把它直接踢回去。</br><br>当时我穿的是拖鞋，如果砸在脚上，我想最起码要废掉一只右脚，倒霉时小命都没了。这时才想起骗小孩之前一定要考虑安全问题。还有从小老师就告诉我们，雷雨天不要在大树底下避雨，不要靠近金属物品。遭到雷击以后我明白了，老师是不会骗我们的，从此我变成了一个十分听话的乖学生。在老师眼里我是一头温顺的驴。</br><br>    躺在炕上，辗转反侧，又想起了那个古朴的小村庄，想起了那个曾经让我撕心裂肺的人。付出的一切换来了决裂，时间已悄无声息的流过，原以为记忆会随着年华的老去而褪尽了瑰丽的颜色，却不想尘埃落定处，爱的空气依然浮沉；本以为时间熨平了旧日的伤痕，但那份破茧的挣扎依然撕心。本以为把你藏在内心的深处，藏到任何人，任何岁月都无法触及的地方，可你弹指间就唤醒了我麻木的记忆。尘封的思绪汩汩而出，在瞬间汇成泪流，湿润了眼眸，冲刷了心谷。我不自觉的想起了曹磊的《车站》里的歌词:</br><br>“梦里哭泣 泪湿了枕头</br><br>仿佛听见你的问候</br><br>你说当初不该轻易放手</br><br>我也后悔没有把你留</br><br>忘不了你最后的温柔</br><br>细数这回忆 不肯走</br><br>爱若痛了 就喝一杯烈酒</br><br>我已没有快乐的理由</br><br>飞啊飞 啊飞～</br><br>又飞到了你的身边</br><br>飞啊飞 啊飞 啊飞～</br><br>就飞到了你的身边</br><br>痛到泪流干 不再流</br><br>爱到云深不怕羞</br><br>苦苦着为我守侯</br><br>  何时伤痛是尽头…”</br><br>    雨还在不停的下，我思绪飘渺，意识逐渐模糊，背对着窗昏睡过去。梦中互感后背阴寒，虽说正月里天气寒冷，但是关好窗躲在家里，而且盖着厚厚的被子，怎么也不该这样冷啊。这种冷并非是干冷，而是有种潮湿的感觉，冷的彻骨，哪里来的一股泥土的味道？</br><br>迷迷糊糊的我转过身想拉拉被子，眼睛不经意间瞄了一下窗外，不看不要紧，一看吓煞人，窗户不知何时被打开了。我明明把窗户闩死了，怎么会自己打开了呢？我不禁想起了以前听过的鬼故事，小时候到大街上玩，经常有很多大人在一起聊天。</br><br>有一次听他们说了很多身边的鬼故事，绘声绘色的讲得那么真实，再加上平时遇到的一些很诡异的事情，我不禁害怕起来。是不是今天去坟地带回了什么不干净的东西？我不敢多想了，壮着胆子起身关窗。正当我的手指触及窗的一刹那，我被窗外的景象吓呆了。</br><br>窗外，墙边，一个人慢慢的走了过来，确切的说应该是移过来的。不，那绝非是一个人，它的脸，有正常人脸的两倍大，苍白的脸上是如树皮般翘起的老皮。眼窝深陷，黑洞洞的，看不到眼睛，鼻梁塌陷，只剩两个鼻孔。嘴皮干枯，紧紧贴在那一口獠牙之上，舌头早已糜烂，嘴里散发着恶臭。双耳早已残缺不全，奇怪的是白发犹存，在头上绾了一个发髻，凌乱不堪。它身材矮小，佝偻着背，枯瘦如柴的双手搭在窗上，黑色的指甲嵌入铝合金窗框。</br><br>它仰着头，用黑洞洞的眼窝看着我。一股阴寒之气扑面而来，直冷到我的双脚。我当时已经呆了，吓得忘了呼救。人在受到过度惊吓之后就跟傻子一般，最基本的本能都会忘记。</br><br>    就这样对峙了一段时间，我终于醒了过来，赶紧把窗拉死。它刚刚反应过来，开始往里钻，一不小心撞在玻璃上，把它弹了回去，如此试了几次都没进得来。估计它不认得玻璃吧，只见它把脸贴在玻璃上，脸上的皮一点点的往下掉，忽然，它露出了诡异的笑，眼窝里闪出一丝蓝光，稍纵即逝，然后它也不见了。</br><br>    我舒了一口气，一下子瘫在炕上，全身早已被冷汗浸湿，想着刚才的一幕，再也无法入睡。难道是我产生了幻觉？看着窗上的指印，我否定了自己的猜测。除非是在做噩梦，可这梦也太过真实了吧。正想着，院子里又传来了动静，是门！门在响，它是在开门！我分明听到了门被打开的声音，厨房里发出了碗碰撞摩擦的声音，在安静的夜里显得那么沉闷。天哪，它进了厨房！</br><br>我家一进门便是厨房，厨房东面有两间房，西面有一间。而我就睡在西面的那一间。也就是说，我的房间跟厨房之间只有一扇木制门，而它就在厨房里。我能感觉到它朝我的房间走了过来，那粗重的喘息声萦绕在我的耳边，那张惨白恶心的脸又浮现在我的脑海中。</br><br>不！我不能让它进来，不管它是来干嘛的，我能感觉到一股死亡的气息。我一定要阻止它！这时我已不顾自己的恐惧，人在求生时往往会突破极限。我们总是对超出这个世界的存在和未知的东西充满恐惧，可当我们真正面对它们的时候，一切就不在那么可怕。我马上起床下地用力顶住房门，不让它打开。</br><br>它真的过来了，那喘息声就在我耳边，门在晃动，它试图要进来，我屏住呼吸，用尽全身力气紧紧的顶着门。门外的声音渐渐的弱了下来，直至消失。难道它走了吗？我把眼睛放在门缝往外看，可是模模糊糊的看不清，我揉了揉眼睛，刚想往外再看看，那一刻，至今仍历历在目。</br><br>    正当我把脸贴在门上的时候，它的脸凑了过来，两双眼睛就那么近的对视着，我又看到了它那诡异的笑和幽幽的眼神。我还未来得及反应，它便开始活动了，只见它的脸开始扭曲变形，越来越薄，最后如同一张白纸一般，从门缝中慢慢的钻了过来，我吓坏了，一个高儿跳了回去。只见它把手伸了进来，开了锁，门就是这样被它打开的，以后安装门一定要密封的。</br><br>它进来了，脸上依然是那诡异而贪婪的笑。它逼近了，我已无退路，只能爬到炕上。它不动了，就那样僵持了几分钟，它在打量我。忽然我觉混身一沉，倒在炕上，脖子很紧，犹如被人掐住一般，呼吸越来越困难，四肢瘫软无力。我睁眼却迷迷糊糊的什么都看不到，我张嘴却什么都喊不出来，只能从嗓子里往外出气，我努力挣扎却动不了一下。过了一会儿，我轻松了一些。可只是瞬间而已，接着又被压住了，那感觉真的是生不如死，也不知折腾到什么时候我又迷迷糊糊的睡去。</br><br>六·真相</br><br>    第二日醒来，我已是憔悴不堪，昨晚之事萦绕在脑海中。我已明白了事情的来龙去脉，就在昨夜昏过去那段时间，通过感应，真相已经全部浮现在我脑海中。</br><br>那的确是个鬼，而且是个吊死鬼。它生前是我们村的一位老太太，在儿子家生活。早时候条件不好，很少有人盖新房，儿子结婚后就住在原来的房子里，跟父母在一起。她家老头死的早，结果儿子不孝，吃饭不管她，甚至连杯水都不给倒，冬天盖的是薄薄的被子。</br><br>虽说那会条件不好，但供养一个老人却是绰绰有余，然而儿子一家三口愣是不管她。老人饥寒交迫，实在无法忍受生活的痛苦，最后用窗帘上吊自缢而死。都说无家可归的人命苦，哪知有家犹如无家那才更痛苦。老人自杀并非懦弱，实在是已经心寒，这样活着早已没有意义，既然儿子不喜欢自己，又何必活着碍他的眼呢。</br><br>    老人是带着怨气而死的，家里人发现后，十分不安，于是便定做了一副棺材将其好好安葬。记得小时候有一次村子里死了人，妈妈喊我出去看。在我们这儿就这样，不管是结婚还是死人，都会吸引一大批观众。那次我看到几个人抬了一副很大的黑色棺材，前面有人放鞭炮，后面跟着一群穿孝衣戴孝帽的人。走一会儿，哭一会儿。一般来说妇女是要跑到前面哭棺材，男人门跟在后面。跟哭坟一个道理，都是妇女趴在坟上大哭大叫的，而男人们不用哭，磕几个头便完事。</br><br>原来我遇到的那次正是抬的老太太，她和我爷爷奶奶葬在同一片山坡上。这时我才想起昨天坟地里的那声闷响，那明明有一座倒塌的坟墓，整个山坡上只有那么一座埋棺材的坟墓。那座坟墓东西走向，而在西面塌下去一部分，有两米深，里面什么都没有。</br><br>我好好的回忆了一下那处坟地的布局，此地形势，东方青龙箕居嫉主，西边白虎蹲坐衔尸，四面低垂，八面交吹，明堂渐渍，草污臭秽，不祥之地啊。乃是有名的“十贱之地”——白虎衔尸。</br><br>    白虎，本为西方七宿奎、娄、胃、昴、毕、参、嘴之生象。《礼记曲礼上》 ：“行前朱雀而后玄武，左青龙而右有白虎”。又云：“前南后北，左东右西，朱雀、玄武、青龙、白虎，四方宿名也。”风水术指穴山右方之地形。《葬经》云：“故虎蹲谓之衔尸”，注曰：“右山势蹲，昂头视穴，如欲銜噬冢中之尸也。”又《葬经》云：“白虎驯服……形势反此，法当破死。”注曰：“驯，善也，如人家蓄犬，驯拢而不至有噬主之患也。頫者，低头俯伏之义，言柔顺而无蹲踞之凶也。《明堂经》曰：“…虎怒蹲视，昂头不平，祸机中藏。”</br><br>    据《三国志·辂络传》载：三国时术数名士管辂，曾随军西行，经过毋丘俭的墓，“倚树哀吟，精神不乐”，人问其故，管辂回答说，其葬地大凶，有白虎衔尸等诸种凶象，不过二裁，将有灭族之危，是以“林木虽茂，无形可久，碑言虽美，无后可守”。</br><br>   青龙和白虎，指穴场左右两側形势。风水家认为龙虎二山是穴场护卫，当相互抱持缠绕，趋揖朝供于明堂。葬经云：“龙虎抱卫，主客相迎；”注曰：“凡真龙落处，左回右抱，前朝后拥，所以成其形局也。未有吉穴而无吉案，若龙虎抱卫而主客不相应，则为花假无疑。”如果是平洋脉穴，亦应寻龙虎之迹，觅冈阜之团簇环抱。</br><br>    《葬经》云：“夫以支为龙虎者，来止迹乎冈阜，要如肘臂，谓之环抱。”注白：“此言乎洋大地，左右无山以为龙虎，止有高田勾夹，故当求冈阜之来踪土迹于隐隐隆隆之中，最要宽展如人之肘臂腕肉情……其形如步武旋转，自然团簇环抱而恬软也，”以风水家看来，龙虎二山贵缠绕相应抱持降伏。</br><br>    “十要紧”所谓“四要左右盘旋”，“十富”所谓“三富降龙伏虎”，“十不葬所谓“十不葬龙虎尖头”， “十贵”所谓“七贵圆生白虎”，“二十八要”所谓’虎要缠”，“二十六怕”所谓“龙虎怕压穴”，“龙虎怕断腰”，“虎伯窜堂”，皆为此意。</br><br>    又倘若右无白虎，是为左右皆空，十贱之地，主孤寡清贫，衣食生愁，均是此意。如果龙虎无情，既无呼应，亦不相拱卫，主家人离异。葬谚所谓“面前龙虎两脚飞，退田父子各东西，更主出人生忤逆，兄弟相打两分离”者是也。龙虎之形又均忌各有二山相随，主女媳淫乱不贞，忤逆不孝。亦忌龙虎左右皆空，或残缺破损，为无以藏风，无以聚气之故。</br><br>    老太太本来就是含恨而死，心中憋着一股怨气，再加上埋在这白虎衔尸的“十贱之地”，尸骨不化，形成荫尸，荫尸的最大特点就是有理智，而且必有怨气，但它的理智很容易失控。这就是它的危险之处，有仇必报，一旦它的怨气消失以后，荫尸就会马上腐烂。也就是说，它是靠一股怨气而生的。</br><br>    后来她的儿子无病而终，死的离奇。事情发生在老太太死后的第七年，那天她儿子和我们村的另一个人一起开着三轮车出去拉货，去的时候他走在前面，另一个人跟在他后面，就这样两人一前一后的开着车走在路上。不巧路上遇见抓车的交警，农村人一般不愿给车子挂牌，因为各种费用加起来很高，车子平时也不出村，一般没有问题。这次算他们倒霉，恰巧就给碰上了。那条路我以前天天走，有一段路中间高，两面都是斜坡，而且有一个大转弯，也就是说在两边都看不到最高点。交警精的很，充分利用这个有利的地理条件，车子从两边往上走根本就看不到交警。等走到跟前发现了，逃也逃不掉了。</br><br>    那天，他俩就遇到这事了，等两人发现交警为时已晚，只能硬着头皮往前开。奇怪的是，交警放过了她儿子，却逮着了后面的那个人。费了好一番口舌，罚了点钱，并没扣他的车，身上没钱自然不会补证，就这样算了。后面这人不服了，都没挂牌，凭什么单抓我不抓他啊。返回时后面那个人要求跟它儿子换位置，走在前面，结果在路上又被抓了，老太太的儿子仍旧没事。那人虽一肚子火气，但又不好发作，只能怨自己命不好。</br><br>    第二天，村子里传出老太太儿子的死讯，死的很突然，并未发现有什么病，只是睡了一觉就再也没有醒来。后来听人说，那天交警不抓他是因为根本就看不到他，那就是死亡的预兆。</br><br>    那么为什么老太太会来找我呢，她的死跟我完全无关啊。我只不过是小时候看到过她的棺材，而且围观的人又不只我一个，为何不去缠他们呢？为什么当初她不找我而要等到十几年以后呢？昨天晚上她又对我做了什么呢，我好像并没有什么问题啊。我一肚子的疑问，这事我不能瞒着。我跟爸妈费了好半天才将事情的经过讲清楚，爸妈一听挺玄乎的，怎么也不信。他们说昨晚什么动静也没听到。无奈之下我让他们到我房间看窗上留下的指痕，他们这才相信，但却摇头不已。的确，这种事情没发生在自己身上谁又能相信呢。</br><br>七．丘处机与太虚宫</br><br>  这事情自己根本就解决不了，得请高人相助才能破了此劫。这时我想起了玄青道人。他是太虚宫里的道士，是我在城里读高中时认识的。说是认识，其实也就是有过一面之缘而已。</br><br>  高一时，我天天出校门吃饭，学校餐厅里的饭特贵，而且人多还得排队。外面人虽然也不少，但是不用排队，只要你能挤就行。一天傍晚我跟同学出去吃饭，在校门口南面碰见了一个道士打扮的人，六十来岁的年纪。我刚要冲进饭馆却被他拦住，说什么我跟道家有缘，要度我出家。还告诉我他是太虚宫里的玄青道人。</br><br>  他说我六根未净，非要赠我一个道号——了尘兰若，好让我随时警戒自己，切莫留恋红尘。果然到今天为止，我还是孤身一人。当时我以为遇到骗子了，再说肚子也饿了，再不进去，饭菜就被抢光了。我也不听他唧唧歪歪的，撒腿就往饭馆跑。只听他在后面大吼：“你会明白的，总有一天你会用到我的。”</br><br>  后来我也曾到过太虚宫，只不过是在它旁边的庵里水库玩，并没有进去。</br><br>太虚宫是由我国道教全真龙门派创始人、著名的道学家、养生学家和文学家丘处机，于公元1191年以故居为观主持修建，当地人称之为“滨都宫”。其时占地86500余平方米，金朝章宗皇帝亲赐匾额“太虚观”，元朝帝妃遥拜丘处机为师，赐《道藏》6000卷。太虚宫盛极一时，闻名海内外，被誉为“东方道林之冠”。 </br><br>      太虚宫座落在栖霞城北的滨都里，位于平山前怀、长春湖畔，四周密林蓊郁，梵宇巍峨，宫殿金碧辉煌，檐牙高啄，依山傍水，是一块风水宝地，所以才有“天上有天宫、地上有太虚宫”的说法。  </br><br>太虚宫自1995年开始在原址进行重建以来，总投资5000余万元，占地面积13万平方米，宫殿建筑面积5200平方米，有大小殿堂34座，主要建筑包括三清殿、玉皇殿、十八罗汉庙、老母阁、王祖庙、宝塔、竹林院、通明轩等。</br><br> 2003年太虚宫被国务院批准为宗教活动场所，成为山东省乃至全国又一座大型道教宫观。拥有天下第一汉字大门——“道”字大门，以“道”字为建筑造型设计，高20米，意在解释“道可道，非常道”。拥有目前国内最大的三清殿，供奉着玉清原始天尊、上清灵宝天尊、太清道德天尊三位道教地位最高的尊神。这三座神像高8.1米，底座高1.4米，总高度达到9.5米，象征着“九五”至尊，是国内最大三清尊神的铜座像。</br><br>    说到太虚宫不得不提起丘处机。</br><br>  丘处机(1148–1227年)，是道教的一支全真道掌教人。字通密，号长春子。登州栖霞(今属山东)人。金庸笔下《射雕英雄传》人物之一。丘处机自幼失去双亲，尝遍人间辛苦。童年时即向往修炼成“仙”。栖身村北之公山，过着“顶戴松花吃松子，松溪和月饮松风”的生活。为磨炼意志，曾供奉王重阳、马丹阳(时已去世)像于官庵，并主持了“万春节”醮事。向皇帝作“持盈守成”的告诫。由此名声大振。 </br><br>　1191年(金明昌二年)秋，丘处机回归故里修建滨都宫(赐号太虚观)作为传道之所。1206年(金泰和六年)，他重返宁海，改马丹阳故居为玄都观。1208年后，丘处机曾两访崂山，足迹遍及青州、登州、莱州等地，扩大了全真教的影响，1214年(金贞祐二年)，益都杨安儿起义军攻克登、莱等州，丘处机奉旨招抚了部分义军。其时，金、蒙、南宋三势鼎立，争相诏求丘处机，他概不应诏。 </br><br>  1219年冬，元太祖成吉思汗派近臣刘仲禄持诏书相邀，丘处机说：“我循天理而行，天使行处无敢违。”遂带弟子18人前往。</br><br>  他们从山东莱州动身，经宜化(今河北宜德)，越野狐岭，东北行至呼伦贝尔，再沿怯绿连河西行，穿越蒙古高原、金山，甫下经别十八里、昌八里(今薪疆昌吉)、阿力麻里，塔刺思河、塞蓝。(今哈萨克斯坦奇姆肯特)、霍阐没辇(锡尔河)、撒马尔罕、碣石(今乌兹别克斯坦沙赫里·沙勃兹)，越阿姆河而南，历时3年，行程万里，74岁高龄的丘处机终于会成吉思汗于雪山。</br><br>  每每进言：“要长生，须清心寡欲；要一统天下，须敬天爱民。”此讲深得成吉思汗赞赏，口封“神仙”。 当时，蒙古铁骑在成吉思汗的率领下打遍天下无对手，灭国无数，建立了一个世界历史上国土面积最大的国家。</br><br>  在那时，蒙古骑兵每攻占一个城市、一个国家，轻者大肆劫掠、抓战俘和女人为奴隶，重者屠城，满城人口尽数屠杀。可是后来当成吉思汗的子孙灭宋之时却少有屠城，也使得中国多少年来的文化、建筑等等诸多方面没有遭到毁灭性打击，这中间丘处机所起的作用的不可估量。只因丘处机乃一个道士，在儒家文化为主导的宋朝乃至后世，历史并没有给丘处机一个公正的待遇，可叹啊！</br><br>  1224年(元太祖十九年)，丘处机回到燕京，奉旨掌管天下道教，住天长观(今白云观)。同年，丘处机曾持旨释放沦为奴隶的汉人和女真人3万余。并通过入全真教即可免除差役的方式，解救了大批汉族学者。自此，全真教盛极一时，丘处机的声誉亦登峰造极。寺庙改道观、佛教徒更道教者不计其数。1227年(元太祖二十二年)，丘处机病逝于天长观，终年80岁。元世祖时，追封为“长春演道主教真人”。</br><br>　丘处机遗著有《大丹直指》、《摄生消息论》、《蹯溪集》和《鸣道集》等。其诗词作品，在金、元之交有一定的代表性，后人所编《元诗别裁》、《词林纪事》都选有他的作品。&lt;&lt;蹯溪词》一卷，由近人朱孝成辑于《疆村丛书》。丘处机西游经历，由其弟子李志常的《长春真人西游记》详载。</br><br>下面为丘处机一生的大事记</br><br>　　1148年，丘处机生</br><br>　　1162年，成吉思汗生</br><br>1167年，丘处机见重阳真人，弃亲出家</br><br>　　1188年，丘处机应金世宗召，到北京论道</br><br>　　1189年，丘处机还陕西</br><br>　　1190年，丘处机回故乡山东</br><br>　　1206年，成吉思汗上尊号“成吉思汗”</br><br>　　1211年，蒙古军围攻北京</br><br>　　1215年，蒙古军再攻北京，克之</br><br>　　1219年，刘仲禄奉命东行访问丘处机，成吉思汗誓师西征</br><br>　　1220年，丘处机从山东到北京等地</br><br>　　1221年，丘处机正式启程西行，年底到邪米思干</br><br>　　1222年，丘处机见成吉思汗于大雪山之阳</br><br>　　1223年，丘处机辞别成吉思汗东还</br><br>　　1226年，成吉思汗率军攻击西夏</br><br>　　1227年，七月七日，丘处机去世，十二日，成吉思汗去世</br><br>八．玄青道人</br><br>  既然已经走投无路，不如找那个道士试试，死马当活马医吧。正月十六上午，我进城去找玄青道人。从我家到城里得坐两个小时的汽车，在汽车站下车，再坐半个小时的公交就到达太虚宫了。太虚宫位于同三高速附近，东临碧波荡漾的庵里水库，前面环绕着滨水河与白洋河，北依雄伟的公山，西对巍然屹立的艾山，道学家选择此地做为修行胜地，正依了“左青龙、右白虎、前朱雀、后玄武”的道家学说。</br><br>  现在太虚宫已经成为一个旅游景点，对游人开放，进去要买门票。我拿了票踏入太虚宫山门，首先看到的是太虚宫的主殿——三清殿，这是三清老祖之庙，庙宇宏伟，雄壮高耸，碧瓦丹墙。据传，与北京故宫的太和殿相比，太虚宫与之只有一砖之差，可见其营造的宏大规模。</br><br>  三清殿内，供奉三清老祖塑像三尊，塑像与大殿的高度相同，这是栖霞最高的塑像，塑像的手掌，纵横约有五六平方尺，宽能卧下一个小孩子。三清殿前，有两个形态可掬的石狮，相传这是由丘处机神游江南怀袖而来，这两座石狮东西而座，把守着这八百年的古刹。在石狮的南面，有一块石碑，由于年代久远，碑上的文字已模糊不清，大约是歌颂三清之德，或是记载太虚宫建造的事迹。</br><br>三清殿后，是供奉着玉皇大帝的紫阙玉皇神殿，规模略小于三清殿，殿东有一座小庙，内有一塑像，身高仅二尺左右，是供奉我国建造的鼻祖鲁班的，这座塑像虽小，但是却维妙维肖，左手握着拐尺，右手倒提着钱串，表示这位大师只钻技术、不爱钱财，幽默有趣。</br><br>三清殿的西南，有一处老母阁，阁有三间小楼，阁内塑有三尊老母像，一尊坐像、一尊卧像、一尊梳头像，将母亲的娴雅淑慧表达得栩栩如生。老母阁的东间，有吕洞宾、胡三太爷像，西间有送子娘娘像，神采奕奕，焕若真人。</br><br>在老母阁前约百余步的地方，有一口古井，这便是大名鼎鼎的长春井，相传当年丘处机修建滨都宫三清大殿时，由于缺乏木材，派人到江南伐木，木材伐好之后，用木筏子装好准备乘风运回栖霞，不想风向却突然改变，木阀被吹到了海岸上，丘处机便施用法术，派人将这些木材都投入当地的一口井里，然后再掘出这口长春井，数天后，这些木材便从长春井中涌出，这才让滨都宫得以按时完工。这口井即被后人奉之为长春仙井，是栖霞市的八景之一。</br><br>关于这口井的另一个传说是，当年丘处机云游中原、关西、西域等地，有一年忽闻家乡久旱无雨，大地龟裂，禾苗枯死，人畜渴死无数，他便命人择地掘井，却不想掘出一泉，泉水绵绵不断地从井中涌出，拯救了家乡的难民，老百姓胜感其恩，便称这口井为“长春仙井”。</br><br>绕过老母阁，有道院一所，东侧有通明轩三间，这是丘处机修道禅坐的地方，禅院安静幽僻，西北处有一座竹林院，是丘处机的弟子当年修行的场所。通明轩往西，有十八罗汉庙一座，内有十八罗汉塑像，这十八尊塑像或立、或卧、或俯、或仰、或行、或斜、或倚，状态奇异，喜怒哀乐，尽收眼底。</br><br>老母阁西，还有丘祖殿一座，高大雄伟，规模比三清殿略小，内有丘处机像一尊，旁有丘处机两位得意弟子范全生、范相生兄弟像两尊，丘处机端坐大殿中央，右手抚膝，左手执一小锄，面貌和善，神情自然，令人备感景仰。</br><br>丘祖殿前，有一尊墓塔，是丘处机为其父母立的坟墓，塔高十余米，在塔的周围，雕有八幅佛像图，塔的腰部，砌有一块石文，上写篆书《满庭芳》一文，大意是丘处机为答谢乡亲保护其父母之坟的感激之言。</br><br>丘祖殿后有范祖殿，内有二范像，有碑刻记述二人辅道修行的事迹。在公山的后坡，还有王重阳庙一座，除了王重阳塑像之外，还有一处著名的丘祖摸钱处。</br><br>相传丘处机早年在公山读书修行时，为了锻炼意志品质，曾故意将铜钱扔入草丛中，然后再去寻找，直到找回来为止。颇为神奇的是，这里生长的刺棘从来不长倒刺钩，传说是丘处机摸钱让真神受了感动，发下慈悲。</br><br>据古志记载，三清殿、玉皇殿、十八罗汉庙、老母阁、王祖庙、宝塔、竹林院、通明轩，都是丘处机当年亲自监工所建，丘祖殿是两位弟子后来修建，范祖殿为后人所建。</br><br>太虚宫建成后，经历了风雨沧桑，刚刚建成后的第二十三年，太虚宫便遭到了一场大火。当时丘处机传道外出，弟子范全生守宫。甲戌年，范全生避战乱上了艾山，刚上山顶便见“太虚火发”。等到他急忙下山救火时，几座主殿已成灰烬，惟独留下了山门。为了救火，范全生“过劳气绝，五日方苏”，八年后，呕心沥血的范全生又重建了太虚宫。</br><br>元明两朝，太虚宫经历了辉煌时代，一直经声不断、香火袅袅。每年正月十九的太虚宫庙会，更是人山人海，一代又一代的善男信女，结伴来到太虚宫进奉丘祖，抢着喝“长春仙井”的圣水祛病延年。直到清乾隆年间，太虚宫中的一株铁树突然枯死，这好像预示着太虚宫将由盛面衰。</br><br>据传三清殿是光绪末年被天火焚烧，民国元年（1911年），太虚宫山门被一个精神病患者用火点燃，只留下十二根石柱向天而立。太虚宫从此一蹶不振。后来因为战乱等社会原因，井填、塔毁、殿拆，古迹也夷为平地。</br><br>1959年，为修建庵里水库，丘祖殿和范祖殿被拆除，“文革”中，仅有的宝塔、词碑等文物也被当成“四旧”遭到拆毁，“长春仙井”被填平。</br><br>我在里面转了半天，终于在通明轩的侧屋找到了老道。我进去时他正在坐禅，我只好在一旁等候。约莫过了一刻钟的时间，他才搞完。“你来了”，他睁开眼睛说道，对我的到来似乎并不感到意外。“我说过，总有一天你会来找我的，你看破红尘想要出家了吗？”还没等我开口他就问道。</br><br>“我——有事请你帮忙。”</br><br> “哦？可是昨夜之事？”</br><br> “昨夜什么事啊？”我不相信他会知道昨晚发生的事。</br><br> “你不需瞒我，我大概都知道了。”</br><br> “你又没去过我家，你怎么可能知道？”</br><br> “小子，我若连这点能耐都没有，哪还有脸呆在这太虚宫之中，又如何对得起丘祖啊！”</br><br> “等等，你有没有能耐跟丘祖有什么关系？”</br><br>“我乃丘祖第二十代传人，怎能没关系？！”他略怒的说道：“这些年来，我游遍天下，曾到过江苏句容茅山和江西鹰潭龙虎山等各大道教发源地。经过潜心研究，我终于参悟透了道法之精髓。可是我虽有一身好法力，却也逃不出生死轮回，如今我已入花甲，还没有衣钵传人，好生头疼。你本有慧根，奈何与我道家无缘。也罢，凡事不可强求，我就不勉强你了。你且把昨夜的详细情形给我描述一遍，我跟你去一趟你们村。”</br><br>我与玄青道人出了太虚宫，坐车直奔村子而去。路上我把昨夜之事一五一十的说清楚，老道眉头微皱，唏嘘不已。不知是有些麻烦还是对老太太的情形感到同情和无奈。我还有许多问题没想明白，便要问个清楚。</br><br>“爷爷，我想问你几个问题。”</br><br>“贫道乃出家之人，还是称呼道长的好。你有什么问题就问吧。”</br><br>“道长，那老太太为何会找上我，我与她并无恩怨呀.”</br><br>“据我推算，你曾经在她出殡的那天见过她，是否？！”</br><br>“的确如此，那又如何？”</br><br>“她当初含恨而死，戾气缠身，并且用的还是棺葬，你在路边观看，沾染了一些怨气。”</br><br>“当时围观的人那么多，为什么其它人都没事，而偏偏就缠上我了呢？”</br><br>“那是因为你是那里面年龄最小的一个，阳气较其他人弱了一些，而且你的八字不清，很容易沾上那种东西。这也是我想度你的原因，奈何你放不下世间情缘…”老道摇头不已。</br><br>“可是我当初并没有什么感觉啊，我不明白为什么这十几年以来她都没有找过我，而昨天却出现了呢？”</br><br>“她当初刚死，害怕阳气，并无害人的能力，只能在你身上种下怨气，以求将来复活。十几年来，这股怨气在你身上不断生长，早已躁动不安。怎奈相隔遥远，她并感应不到，所以十几年来她一直没有苏醒。然而你昨日上坟，正好经过她的坟旁，她与那股怨气互相感应，终于苏醒过来。于是才发生了昨晚的一幕。”</br><br>“可是我还是不明白，她既然醒了，还来找我干嘛？”</br><br>“她是想要占据你的身体，她本身是一具荫尸，见不得阳光，只能在夜间活动。而且她靠吸取月亮的阴寒之气而生，每到月圆之夜，荫尸都会在月下吐纳，随之法力大增。然而如此她敢出来活动的时间大受限制，所以她想找一副躯体，如此一来便可随意活动。”</br><br>“哦，怪不得她昨晚压住我，我都快窒息了，原来她在行凶啊。可是她为什么又走了呢？”</br><br>“你身上应该有辟邪之物，在危急时刻救了你一命。”</br><br>“辟邪？你是说这个观音？”我掏出了戴在脖子上的观音看着，“咦？怎么会有一道裂缝呢，以前并没有啊”我一脑袋问号，疑惑不解的看着老道。</br><br>“那是因为它替你挡过一劫，然而终究承受不起阴寒之气，与那老鬼两败俱伤，如今它已经失去了护身的作用。”</br><br>看着自己的观音，唏嘘不已。这是用砗磲做成的，纯白色，洁净无瑕。</br><br>砗磲也叫车渠，是分布于印度洋和西太平洋的一类大型海产双壳类。是贝类动物、软体动物门，瓣鳃纲，砗磲科动物的统称。共有2属9种，砗磲属（Tridacna）8种，砗蚝属（Hippopus）1种。印度洋和太平洋都有分布，特别在印尼、缅甸、马来西亚、菲律宾、澳大利亚等国的低潮区附近的珊瑚礁间或较浅的礁内较多。我国的海南省和南海诸岛也有分布。贝壳略呈三角形，壳顶弯曲，壳缘呈波形屈曲。表面灰色，上有数条像被车轮辗压过的深沟道。外套膜大，颜色鲜艳。</br><br>　  砗磲是深海贝类之最大者，长径达1m左右，壳很厚，内壳为白色而光润，外壳呈黄褐色，将其尾端最精华者进行切磨，可作佛珠及装饰宝石。 </br><br>　　砗磲是双壳类中最大的种类，最大的壳长可达1.8米，重量可达500公斤。一扇贝壳便可以供给婴儿做洗澡盆使用。砗磲的贝壳可以做各种用具，肉可以吃。</br><br>　　在佛教界中，砗磲深受许多师父及信徒们的喜爱。颜色漂亮的砗磲手珠，除了可做装饰外，配戴在身上也可避邪保平安。师父们常以27颗以上至108颗的念珠作为配戴及念之用。 </br><br>在中医药中，砗磲贝的尾端曾被认为与珍珠具有同样的疗效，因其所含的微量元素、壳角蛋白及氨基酸有保健、促进身体代谢的功能，有抗衰老及防止骨质疏松的功效，磨或粉末常为喜爱之物。</br><br>在当今佛教界流行的宝石种类中，可作为驱邪避凶的宝石应首推“佛教七宝”。何谓“佛教七宝”？据般若波罗多蜜心经记载，此七种宝物为“砗磲、金、银、玛瑙、珊瑚、琉璃、琥珀”。</br><br>　　据《妙法莲花经·普门品》：“为求金银、琉璃、车磲、玛瑙、珊瑚、琥珀、真珠等宝入于大海。”在这七种宝石中大家最陌生也最稀罕的宝石为砗磲，因为它来自印度洋或西平洋深海海域，或少部分因地壳造山运动浮出海面而鲜为人知，因此，它的产量极少而显得非常珍贵。</br><br>　　另据《广雅·释地》，石之次玉者为“砗磲”。或以为仅是据砗磲壳得名而已，与砗磲动物本身并无联系。</br><br>砗磲之名最早见于东汉时代。《本草纲目》中记载，砗磲有锁心、安神之效，它是海洋贝壳中最大者，直径可达1m。壳内白而光润，外壳呈黄褐色，尾端切磨成的珠具车轮沟渠的图案，因此而得名为砗磲。古人也曾取白色珊瑚和一般较厚的贝壳做成圆珠，把它当作砗磲念珠。可见砗磲在古代深受人们的喜爱。</br><br>据“金刚顶瑜珈念珠经”记载，使用砗磲念珠念佛可得一倍功德。在佛门当中，高僧用它当念珠，清朝的官帽珠饰中，它是六品官员的顶珠，可见它的价值不凡。目前世界名珠中最大的一颗天然海洋贝珠(真主之珠)重6350贝克，就是砗磲所产。</br><br>我的观音是在栖霞一中南面的树人文具店买的，本来是一对，那尊佛让我送给梦了。后来两个人关系降温，我曾一度消沉，每次看到佩戴的观音就会想起她，无奈摘了下来。后来感觉戴习惯了，摘下来不适应便又戴上了。想不到如今却救我一命。看来冥冥之中自有定数。只可惜了我一片真情就那样被梦无情的给抹杀了，还未开始便已结束。她给我的理由是，心里只有林俊杰！荒唐！我打小就不喜欢追星，而现在更是对其恨之入骨。车在飞快的跑着，我的思绪在飘渺着…</br><br>九．死亡</br><br>    回到家已是下午，爸妈早已准备好了一桌素食招待玄青。我睹物思人，沉寂在痛苦之中，根本没有了食欲。到自己房间，翻出旧日往来的信件，一边翻看一边回味那些欢乐与苦楚，我本将心向明月，奈何明月照沟渠。痴心并换不来真情，如同玄青送给我的道号一般——了尘兰若，注定一生孤独。泪水模糊了我的双眼，更淹没了我的意识，不知是因为昨夜没睡好，还是因为心痛麻醉了自己，我竟睡了过去。</br><br>    睡梦中忽听外面鞭炮声大作，似乎有哭泣声。问了问爸爸才知道村子里又死人了。死者是大街上的一个老头，听人说老头子于昨夜四点多钟开始昏迷，呼吸微弱，胡言乱语。上午九点多钟咽了气，随后家里人就发丧，这会儿灵车来了，正要拉着尸体去城西郊火葬场火化。这真是多事之秋，怎么那么巧啊。这次我是打死也不敢出去了，万一再招来什么怨气，我的小命就真的要交代了。</br><br>  玄青休息完说要出去看看，我也不拦他，反正是大白天的，他不在也不会有事。</br><br>  玄青也真够好玩的，一直到天黑才回来。问他去哪了，他说他绕着村子走了一圈，查看一下地理风水，看看如何收了那具荫尸。晚饭后，玄青走上我家平房，夜观天象，说是东方有一股浑浊之气，并且西北方向戾气很重。</br><br>  我什么都看不出来，天空除了月亮，星星和云外，偶尔有一两架飞机飞过，再也没什么气不气的。那老道，净给我整些虚的。他能保护我安全就行，其它的我才不管。回家睡觉去，有玄青在我就可以安心的睡了，只要那荫尸婆婆敢来，就让他有来无回。</br><br>  晚上我玄青睡一起，耳根不得清净。死老道跟我讲什么道法道义的，唠唠叨叨，比起唐长老来有过之而无不及。我纳闷儿，为什么佛家与道家都不乏唠叨之人。大概是老王（王重阳）当初倡导三教合一，佛、道、儒三家互相交流探讨,天天唠叨惯了,后来就留下了这毛病。可能他白天累了，把自己都唠叨睡了。我想终于可以好好睡了，谁想破玄青竟然打起呼噜来，就是张飞在世也不过如此。我摇他根本就摇不醒，只能捂住自己的耳朵了。这就叫改变不了环境就要改变自己。</br><br>  一夜相安无事。十七日清晨传来消息，昨晚城里出事了。</br><br>  昨天下午，灵车拉着尸体开往城郊火葬场，不想在朱留地界灵车出现故障，耽误了行程，直到晚上才到达城里。谁知祸不单行，竟然发生了惊恐的一幕。</br><br>  晚上十点多钟，当灵车走到文化路与市府路交界处的十字路口时，司机本来要继续延文化路北上，可不知怎么，灵车不灵，方向盘失灵，灵车左转弯急速开向市府路的下坡。司机大惊失措，不停的踩刹车，果然灵车一下子停了下来。而车子右面便是人民医院。</br><br>  司机大汗，突感背后有丝丝凉气透入骨髓，直扎的后背一阵阵钻心的痛。灵车司机向来胆大，没胆子就不会长期跟死人打交道了。然而今天，接连两件事情都发生的那么诡异，纵是他有天大胆子也不由的心里发毛。背后的阴凉之气是那么的真切，绝非幻觉，因为从业十几年来从没有过这般感觉。</br><br>  司机感觉到气氛不对，但又不敢轻举妄动，只能呆呆的坐着，等待着什么。不经意间，他眼睛移到了反光镜上，车内的一幕看得真真切切。后座玻璃棺内早已空空如也，只剩下那块盖死者的白布，无风自动，诡异无比。尸体呢，后车门是在外面锁死的，而且更没有打开的迹象，前车门也未曾打开，尸体怎么会不翼而飞呢。难道真的发生了灵异事件？</br><br>  司机不敢再多想，打算下车看个究竟。正当他转过头时，惊悚的一幕发生了。一颗人头从车子顶上耷拉了下来，一双深邃的眼睛直勾勾的盯着他，那双眼睛如同十八盘隧道一般，让人感到阴寒。天哪，原来那老头的尸体紧紧的贴在车子顶端，手指和脚趾已深深的嵌入其中。嘴里不断流出黄痰，滴在司机脸上。</br><br>  司机哇的一声，打开车门，夺路而逃。于路边狂吐不止。只见那尸体走出车门，并未追逐灵车司机，而是走进了人民医院。</br><br>十．医院</br><br>    人民医院位于文化路与市府路的交界处，始建于1945年，是一所综合性二级甲等医院，也是潍坊医学院教学医院和莱阳卫校教学实习医院。 近几年来，医院先后被授予“栖霞市十佳窗口单位”、“烟台市卫生系统先进集体”、“烟台市十佳医院”、“山东省医院行风民主评议先进单位”、“山东省优质服务先进单位”、“山东省卫生先进单位”、“山东省文明单位”、“全国首批百姓放心示范医院”等荣誉称号。 </br><br>    夜里十一点多种，停尸房值班室内，小赵正在睡觉。一般在停尸房工作的都是六七十岁的人。而小赵也就二十七八岁，相貌平平，大学毕业后一直没找到工作，所以一直没有女友。想想这么大的人了，总不能叫父母养着，于是背井离乡来到了栖霞，背着父母在医院谋了一个工作。所谓的工作其实就是管着停尸房，以及给尸体化妆。一般想在医院工作必须要有关系，但是停尸房看守却不需要，因为这种工作一般人根本不愿做。医院看小赵年轻，干活麻利，便留下了他，工资还算不错。刚开始小赵很害怕，整天跟那么多死人呆在一起，换了谁心里都会发毛。但是为了赚钱，为了娶媳妇，他必须要咬牙坚持下来。他想好了工作几年后便辞职，带着钱成个家，再投资做点小买卖。</br><br>    小赵在床上翻来覆去的睡不着，总感觉心神不宁，好久没有这种感觉了，似乎有什么事要发生，难道又有人送尸体来了？</br><br>   “叮铃铃—— 叮铃铃——”</br><br>   “喂？你好——请问您是？”小赵拿起固话问道。为了联系方便，医院给他配备了一台固话。“喂？请您说话好吗？”见没人回答，小赵继续问道。</br><br>   “嘟嘟嘟嘟嘟嘟——”那边电话挂断了。</br><br>   “真是的，都十二点了还打电话吵人，打就打吧，又不说话，想吓我啊！开什么玩笑。”</br><br>   小赵放下电话，又躺在床上，刚想睡觉，外面传来了脚步声。</br><br>   “嗒-嗒-嗒-嗒-嗒——”脚步声在寂静的夜里显得格外清晰，甚至刺耳。</br><br>    小赵起床打开灯，再细听，脚步声已经没了。“奇怪，平日里这里根本就没人过来呀，这么晚了会是谁啊”小赵琢磨着，正想出去看个究竟，门却响了。</br><br>   “咚咚——咚咚——咚咚——”</br><br>   “谁呀？这么晚了有事吗？”小赵问道。门外并无回答，小赵只好打开门，仔细看了看并没有人，在走廊上转了一圈什么都没发现，只好回屋。</br><br>    小赵百思不得其解，想着想着便睡过去了。夜间再无异常。</br><br>    十七日清晨，小赵起床，要去停尸房查看一下，不料却找不到钥匙。一琢磨，坏了，昨晚肯定是中了调虎离山之计了。有人趁我出去的时候偷了钥匙。小赵来不及细想，赶忙向停尸房奔去，万一丢了尸体或出了什么事，不但会失去工作，甚至可能要担责任。要知道在中国很多地区有冥葬的习俗。有人花钱买一具尸体给死人陪葬，至于尸体的来源那就广了。有专门贩卖尸体的人，称为鬼媒人。鬼媒人到处寻找尸体，然后高价卖出，专门赚死人的钱。更有甚者谋财害命，为了赚钱将活人生生杀死，然后再卖出去。</br><br>    小赵怕有人到停尸房偷尸，三步并作两步，赶到了停尸房，发现锁开了。为了安全，停尸房的锁都是特制的防盗锁，内外两层。没有钥匙是根本打不开的。小赵赶忙进门，拉开了每一个抽屉检查，还好尸体都在，只是尸体颜色有些发暗，昨夜并未停电，而且停尸房有自己的备用电源，尸体不可能变得这么快啊。小赵又在房间内各处巡视了一遍，不料看到柜子那边露出一只鞋。小赵感觉奇怪，于是便上前看个究竟。谁知走近一看，角落里竟然是一具尸体，是一具陌生的尸体。停尸房里的每一具尸体小赵都认识，因为尸体在运进来的时候都是由小赵安排停放位置的。然而这具尸体他却从未见过，这是一具多出来的尸体！</br><br>    小赵无奈，只能上报医院。经过讨论，医院决定报案。当地派出所派人前来查看，反复查找，就是查不出死者的身份。于是先将尸体保存于医院停尸房，然后发出招领启事，并在电视台发出广告。</br><br>    凌晨灵车司机赶回我们村，将昨晚发生之事告知死者家属，说尸体自己走进了医院。起初家属不信，后来想想司机没有骗人动机，不过这事太匪夷所思，只好亲自走一趟人民医院。十七日下午，灵车司机与死者家属赶到医院。传达室通知了小赵，让他带家属认尸。家属跟着小赵来到停尸房，小赵打开房门，找到了放那具尸体的抽屉，并拉开。果然，经家属确认，尸体就是昨天死去的老头。</br><br>    派出所派了几个民警过来，听死者家属与灵车司机说明情况，惊叹不已。由于事情匪夷所思，民警将家属及司机带回派出所做笔供。为了弄清楚究竟是怎么一回事，派出所提出了验尸并征求死者家属意见。死者为大，入土为安。本来在农村是绝对不允许对死者不敬的，但如今，死者家属也是一头雾水，自己家老爷子死了，不知什么原因尸体自己跑了，闹出了这等事。十里八村的传出去，定会说三道四。因此，家属允许让公安机关介入，哪怕是解剖尸体也要吧事情搞个水落石出。</br><br>    傍晚，家属先回家，等第二天过来拿尸检报告。晚上法医在医院解剖室对尸体进行全方位的检查，包括解剖。进行操作的是一位老法医，刀法精湛，经验丰富，是公安机关特聘来做解剖的。</br><br>    这一整天，我们也没闲着，也不知道那老婆婆什么时候又会来害我。上午，玄青让我带他去坟地看看。来到坟地，景象还是那般凄凉，我们找到了老太太的坟墓，重新观察了一遍。我看玄青眉头紧锁便问道：“这可是白虎衔尸之地？”</br><br>   “咦？你是如何得知的？”玄青没想到我一眼便可看出这里的风水格局。</br><br>   “我经常看这方面的书，多少懂一点，仅皮毛而已。”</br><br>   “是啊，这的确是个十贱之地，不宜下葬啊，不知是谁给她找了这样一处安葬之所。”</br><br>    玄青绕着坟墓转了几圈，然后看向那塌陷的洞，我也随之过去察看，这一看吓得我大喊一声，直接跳了回去。</br><br>   “大白天的怕什么！”玄青对我的反应极为不满。</br><br>   “这——这里面——怎么冒出一副白骨呢，我前天来的时候，里面分明是空的啊。”</br><br>玄青闭上眼睛想了一会，说道：“原来如此，昨夜我看到东方的那团浑浊之气就是由这堆白骨散发出来的。”</br><br>   “可是前天这里面什么都没有啊，怎么现在凭空多了一副白骨呢？”</br><br>   “这便是那老太太之骨，看来十五晚上她受了重伤，回到坟地，毁了形体”</br><br>   “你是说她死了？”我压抑的情绪一下子轻松了起来。</br><br>   “我只是说她毁了形体，并未说她已经死了。如今她魂魄定藏匿在西北方向。”</br><br>   “魂魄？</br><br> “其实她的魂魄也只是一股怨气，并无七情六欲。昨夜那西方的戾气定然是她。看来又要出事了。我们回去准备一下吧。”</br><br>十一·归来</br><br>    下午我们带了工具又来到坟地，先把尸骨焚烧了，又把坟墓填平，玄真布下一个阵法，防止老太太再回到根据地。她的儿子早在多年前就离奇死亡，儿媳妇带着孙子改嫁了，后来便无了音讯，这座坟早已没有人管，所以我们才能顺利的进行这一切。摆平了坟墓我们便早早的回家了，说不定什么时候就会有事情发生。</br><br>    回到家，玄青把家里布置了一番，设下几个阵法，那是道家的东西，外人很难看懂。道家降妖大多用符，不同的符有不同的符号，作用也不相同。就拿掌心雷来说，也有好几种，功能，威力都有不同。用符一般要念咒语。所谓的咒语从科学的角度上说是一种次声波，人听不到，但对那些非正常生命物质却有极大的影响，通过次声波干扰，打破它们的运行规律，从而破坏或摧毁其生命，这样便可降伏妖物鬼怪。</br><br>    不干净的东西罕见但又无处不在。之所以这样说，那是因为它们跟我们生活在同一个大空间里的两个错位空间之中，平时我们无法看到它们，同理，它们也看不到我们。但是当遇到特殊情况，比如说地磁发生异常或者其它原因，两个错位空间发生衔接，两种生物便可以在空间内穿梭，免不了要发生冲突。这类东西大多无形，来到人类空间必须要找一个载体才能生存，于是便有了鬼怪害人一说。还有一类本就跟我们生活在同一个空间里，即妖精。万物老去必有精气，很多动物达到一定年龄身上便带有了灵气，它们可以用意念来控制人。所谓的意念其实是一种磁场，一旦人步入它们磁场的有效距离之内，便会受其干扰，大脑内电流发生变化，从而失去意识，受其所害。</br><br>    生物体上都带有电，称之为生物电。不同的生物带有不同的静电，一旦两种生物互相接触，两种静电便会相互干扰。基本法则是先中和后传电。生物界中，人体的静电最强，我们与一般动物接触，先把它们体内的电流中和掉，然后再将自身电流传给它们。如此一来人类就把动物驯化了，但是对一些有灵性的动物，人类很难干扰到它们体内的电流，甚至会被它们所干扰，形成反训化，即我们被它们的意识所控制。农村经常会诈尸，大多是由于猫，老鼠之类的小动物从尸体身边经过，它们的皮毛带有很强的静电，经过尸体时，尸体导了电，就形成了诈尸。遇到这种情况一般人束手无策，会请道士帮忙，其实我们只要找到那个动物，将其屠杀，或者送到远一点的地方，使尸体脱离它的有效磁场距离便可。也可以用一根导线将尸体与大地连接，将尸体上的静电引入大地即可。由此可以看出，一切所谓离奇的不可思议的事情都是在科学的基础之上发生的。</br><br>    十七日晚上九点多钟，医院解剖室。法医老王开始对尸体进行解剖。解剖室位于医院地下室，在正月里，解剖室寒气森森，充斥着诡异的气氛。老王慢慢揭开盖尸体的白布，忽然，尸体的眼睛睁开了，黑洞洞的说不出的阴寒。老王大汗，眨了眨眼睛，再看向尸体，眼睛是闭上的。“难道是看错了？”老王真后悔没找一个助手，自己一个人在深夜解剖一具离奇死亡的尸体，叫谁能不怕。</br><br>    然而现在后悔已经没用了，只能硬着头皮上。老王先对尸体外部即口腔，鼻腔各方面进行检查，并未发现任何异常，身体一点瘀伤都没有，排除了击打致死的可能性。老王想检查尸体的眼睛，看看有什么问题。当他的手刚刚触碰到尸体的眼睛时，诡异的一幕发生了。尸体的眼睛忽然睁开，直勾勾的盯着老王。嗓子里叽里咕噜的，喘着粗气。两只手青筋暴起，双腿弯曲，眼看就要坐起来了。老王一头冷汗，早已失去理智，抄起解剖刀便向尸体身上乱扎一通。然而，任凭老王如何扎刀，那具尸体仍然不住的挣扎。老王彻底崩溃了，踉跄着跑出了解剖室，过了许久才想起来要报警。</br><br>    警察赶到后，解剖室一片狼藉，血肉遍地，整个屋子充斥着一股尸臭。可是警察寻遍了整个解剖室，也见不到尸体的影子，只能下通缉令对尸体进行抓捕。也许在民众看来，这足以让他们笑掉大牙，然而，对亲身经历此事者，一切显得那样恐怖。</br><br>    城里，警笛声四起，乡下却显得静谧异常。有时候太安静倒容易让人感觉不安。科学证明，噪音对人体有极大伤害，同样，人处在无声的世界里照样不利于健康。而现在的村子，没有了一切动静，安静的诡异。空气中，血腥浮动，透露着一股杀气。</br><br>   十七的夜，本来是一轮圆月当空照，然而此时，月隐了。静谧的天空挂满了浮云，确切的说是乌云。风起了，正月里的风依然那样彻骨，肆虐的风为何刮不走这漫天阴云。难道这便是“山雨欲来风满楼”的意境？诗歌是美的，但现实环境却是恶劣的。这种鬼天气，谁有心思去吟诗呢。诗是诗人创作的，诗人是孤独的人，只有孤独的人在无聊时才有心思写诗。写诗不一定需要有才，只要你孤独到一定程度，便可以出口成章，甚至写下千古名句，流芳百世。</br><br>   雨下起来了，这雨来的异常，漫天的雨点在风中跳动着，似乎并不想落下。难道它们在等待着什么？天渐渐的模糊了，黑暗的夜里你可以看到白茫茫的一片。夜那么黑，天那么白，这似乎很矛盾，然而今晚的一切都有悖于常理，科学在这种异相面前早已显得苍白无力。这一切到底是什么征兆呢？直觉告诉我，今晚将会有事情发生，而且一定不是好事！在危险面前，人的直觉往往很灵，这也是人的一种自我保护本能。就像动物一样，它们对危险的感应要比人强很多。也许人在安逸的环境中生存久了，这种本能已经渐渐退化了…</br><br>   夜已将近十二点了，我躺在炕上辗转反侧，难以入眠，生怕睡着了就再也无法醒来。现实虽然残酷，但是当初我徘徊在死亡边缘的时候，我是那样的依依不舍。不管怎样，活着就是美好的，生命是如此的脆弱，然而，我要坚强的活着。我不允许任何人，任何东西威胁我的生命。我可以把生命还给我的父母，因为我的命本来就属于他们的，其它人休想，更不用说是一个死人。死人就该呆在死人的地方，你跑出来作恶多端，破坏了大自然的平衡，就应该收了你。哪儿风凉哪儿呆着去！</br><br>   玄青睡得很香，鼾声如雷，震得我头疼，吵得我心烦意乱。这几日我都没有睡好，经历了这种事，教谁会安心呢。我不比玄青，乃业内人士，经历的多了，见怪不怪，在这种情况下依然睡得那么香。修道之人讲究清心寡欲，但我看他纯是没心没肺，要不怎么会抛妻弃子，去做道士呢。当年祖师王重阳便是如此，天底下道士和尚那么多，成就了多少寡妇和孤儿？！人说修行乃是为了拯救苍生，真的是舍小家，顾大家。古人在这方面做得很到位，令当代人汗颜啊！</br><br>   应该说人也是一种群居动物，大家应该是互利共生的。然而很多人意识不到这一点，固守着小家思想，处处损人利己，闹得自己跟集体孤立了，仍不知悔改。别人一忍再忍，他们却以为你好欺负，反而变本加厉，直到闹到大家决裂，还厚着脸皮说人家的不是。似乎人类的世界变得冷漠了许多，人心不古，世态炎凉。人们的思想水平似乎与受到的教育成反比。读的书多了，人变得聪明了，增加了勾心斗角的砝码，于是你争我抢，明争暗斗。往往是两败俱伤还不肯罢手，我不明白，这争来斗去的究竟是为了什么？利益还是一口气？争到最后，是得到的多，还是失去的多？争名夺利的人们早已失去了理智，甚至丧失了人性，所谓的高级动物反不及那些低等的生物，狼，蚂蚁，蜜蜂，哪一个不比人类团结。我们应该反思了，物欲横流不能丧失本性，大难面前我们团结一致。社会原本可以更美好的！</br><br>   一声惊雷将我从思绪中拉了出来，也将玄青从梦中拉了回来。全家人都醒了，这雷声很近，似乎就萦绕在耳边，震得我耳朵都疼了。从窗户向外看去，天已经晴了，月亮高挂在正空，一切又变得那样静谧。院子里的鸡鸭都不叫了，不经意间，我发现我家的狗在瑟瑟发抖，眼睛直勾勾的盯着东方，一声不吭，显然是受到了过度的惊吓。这是一条狮子狗，养了两年了，我从没见它如此惊恐过。难道？…</br><br>   正想着，一道黑影从天空划过，落到了院子西面的鸡窝里。月光下可以很清楚的看出那是一个人影。她——那个鬼老太终究还是回来了！我们慢慢的朝鸡窝走去，扒开旁边的草看去…</br><br>十二．激战 (上)</br><br>  刚凑近鸡窝，一股血腥味扑鼻而来，我看到了恐怖的一幕—— 一个干瘪的老头正抓着一只鸡在吸血，旁边的鸡竟然一声不吭，大概是感受到了死亡的气息。再看那个老头，这不是栖霞警方正在通缉的医院里丢失的那具尸体吗，怎么他不回家却跑到我这里来？再看他的身体—-他的肚子早已糜烂，似乎是被人用利器戳破的。肠子、胃，好多内脏都挂在腹前，好不恶心，我当场狂吐不止。我的呕吐声惊动了他，只见他慢慢的把脸转向了我，本来面无表情的脸突然露出了贪婪的笑。那笑容是如此的僵硬，那黑洞洞的眼眶是如此的阴森。我冷不丁打了一个寒战，全身都软了，想跑根本就迈不动腿，嗓子也失声了。我现在才明白为什么所有的鸡鸭都鸦雀无声了 ，不管是人还是动物，在受到过度惊吓后，短暂的时间里会失去一切本能，只能坐以待毙。</br><br>  连吸了几只鸡的活尸，身体已渐渐丰盈，赤裸的身体在月光下显得苍白无比，唯有他的腹腔一片暗红，散发着阵阵血腥。此时，他正注视着我，鼻孔里冒出丝丝凉气。我听见他的嗓子里发出“咯咯”的笑声，我的腿越发的软了，想跑却跑不了，要喊也发不出声，只能在心里干着急。汗水早已浸湿全身，我再一次感受到面对死亡的无奈。</br><br>  难道我刘某人今夜要丧生此地？正当我想着会怎么死的时候，老头扔下手中的鸡，朝我扑了过来。我感到一股阴寒之气冲击到我的奇经八脉，令我颤动不已。慌忙间，我似乎恢复了一些活动能力，右手食指和中指并拢，用尽全身力气点向老头的厥阴俞穴。厥阴俞穴位于第四胸椎棘突下旁开1、5寸，经属足太阳膀胱经。点中，冲击心、肺，破气机，易亡。</br><br>  我的动作并没有击退老头，反而被他抓住胳膊，这下我可慌了，大喊一声：“玄青何在？再不出手，我命休矣！”</br><br>  说时迟，那时快。正当老头的牙要咬到我的气管的一刹那，玄青动手了。“该死的玄青，早干嘛去了，想要等我死了以后再降妖吗？”我在心中大骂不已。</br><br>  “玄青在此，妖物修得猖狂！看招！”只见玄青一口唾沫吐在老头脸上。天哪，这种小孩子经常玩的恶心游戏到了他那竟成了降妖除魔的招数。现在是危急时刻，玄青开什么玩笑呢！</br><br>  我心中骂着便要上，拼了命也不能放了这具活尸，为万民除害，死得其所。毛主席曾表扬过刘胡兰同志“生的伟大，死的光荣。”同样是刘家人，而且人家是小女生，我堂堂一个大男生说什么也不能给广大男同胞丢了人！</br><br>  我迈开脚步，以最快的速度和最大的加速度向尸体冲去。只见老头连退数步，一个踉跄跌倒在地。我见有效，便继续往上冲，右手双指点向老头神庭穴。此穴位于头前部入发际五寸处（眉心向上入发际）。经属督脉，为督脉与足太阳膀胱经之汇。被击中后头晕脑涨。当我跑到距离老头一米开外的地方时，老头忽然站起，朝我扑来。我速度太快，脚步停不下来，眼看就要撞上去了，心中暗叫不好。</br><br>  我清晰的看到了老头贪婪的笑，他那沾满鸡血的嘴张开了，嗓子又发出“咯咯”的声音。就在我们相撞的一瞬间，玄青暴起一脚，踹在老头鼻子上，这是迄今为止我看到的最完美的一脚。老头狠狠的吃了一记酸枣，鼻子早已塌陷，脸上的腐肉一片片的往下掉，尸水不停的流出，散发着一股恶臭。只见他退到鸡窝，顺手抄起一只鸡便吮吸起来，那破相的脸恢复了些许。</br><br>  双方暂时停止了激战。我挥手擦着汗大骂:“爷爷的，怎么就不灵了呢？”玄青没好气的道；“你小子以为你有多大能耐啊？！你往上冲找死急着去投胎吗？！”</br><br>  “我第一次往上冲，他明明就是退了好几步，还摔了一跤呢。谁知道他第二次怎么就不退了呢？”</br><br>  “那是我用唾沫把它击的，就你？要不是我，你早就被他吸干净了。”</br><br>  “o(∩_∩)o…哈哈，唾沫，就你那口恶心的痰？我可比你吐的远。如果真灵的话，那我就用唾沫淹死他，o(∩_∩)o…哈哈”我实在不能接受玄青荒谬的说法，捧腹大笑。</br><br>  “你想死就吐吧你，你以为谁的口水都管用？那还要我们道士干什么呢！”</br><br>  “难道你的口水有何特别之处？是不是里面掺的什么化学药品，哦——两者结合，那不就是生化武器了吗？！”我认真的分析着，为自己的结论惊叹不已。</br><br>  “修要胡言乱语，唾液乃是人体至阳之物，活尸乃极阴之体，以至阳之物克至阴之体，这便是反应原理。”玄青解释道。</br><br>  “那为什么我的唾液就不行呢？”我十分不解：“大家都是人，而且都是男人，没道理啊。”</br><br>  “不同的人体内有不同的气，表现在外面便会形成一个气场，即所谓的人气。女性气场偏阴，比较容易接触到同为阴性的肮脏之物。而男性气场属阳，阳刚之气强了，那些不干净的东西便不敢接近。然而，现如今，男性受到各种因素的影响，阳刚之气渐弱，甚至开始转阴。这样下去，世界便会由阳性逐渐转为阴性，到那时妖孽肆虐，人类必会遭受前所未有的洗劫，甚至灭亡。仅凭区区几个道士是无力回天的。你年龄还小，阳刚之气不旺，你的唾液是制服不了他的。”</br><br>   玄青的话让我感触颇深，的确，现在的男孩缺乏阳刚之气，甚至扭扭捏捏，很多人有不同程度的女性化趋向。可以说，这个世界上真正称得上男人的人越来越少。像好莱坞影片中的那种强汉，现实中又有多少呢？军队！对啊，也许只有军中男儿才配称得上男人。大灾面前也不乏男人，也许我们的生活太安逸了，男人们是不是该磨练一下了。培养男人要从小做起，当今幼师大多是女人，至少我没见过男幼师。孩子们从小便在一个女人的教育下成长，不阴才怪呢！这个问题是否应该考虑一下呢？这也不是我一个学生能解决的事，就不空谈了。</br><br>  “噢——为什么我点那老头的穴，他却没受到丝毫伤害呢？要知道我点的可都是死穴啊！”这个问题我实在搞不懂，只能再问玄青。</br><br>  “你傻啊，他早已经死了，现在只不过是一具活尸，你点他会有用吗？我看你是在危险面前吓坏了脑袋，像你这样怎么能接我衣钵呢？！”玄青叹息道。</br><br>  “谁要接你衣钵呀，我还要娶妻生子呢。古人云‘不孝有三，无后为大’，我可不愿做一个被世人唾弃的不孝子。”</br><br>  “罢了，罢了，等你看破红尘再说吧！”玄青显得很无奈。</br><br>  “怎么原来那个老太没来，这个糟老头子却来了，我惹鬼窝啦?!”我看着鸡窝里那嗜血如命的老头问玄青。</br><br>  “不，他们是同一个人。”</br><br>  “不会吧，你没发烧吧，怎么男女都不分啊你，不愧是道士，遇人不问性别啊。”我调侃道。</br><br>   “你才发烧呢，他现在是一具活尸，根本就称不上是人，更不用说男女之分了。”玄青解释道：“我说的是他们的魂魄是同一个，定是那老太的肉体已经毁灭，我们在坟地里销毁的那副骸骨便是她的。这具男尸应当是她借尸还魂，回来找你的。”</br><br>  “她还真执着啊，既然已经找到了一副皮囊，干嘛还来骚扰我啊，烦不烦啊，真是的。这老头也真是的，早不死，晚不死，偏偏赶上这会儿死。定是中了这老太的美人计，结果葬送了身家性命，还与人家合二为一了，然后助纣为虐，来欺负我一个小男生。都一大把年纪的人了，欺负小孩子，羞不羞啊…”我一口气说了一大通。</br><br>   再看那臭老头，更是气人，他正在朝我“咯咯”的笑。</br><br>  “他并非自然死亡，而是被取走了魂魄，老太乘虚而入，占据了他的肉体，又趁机潜入医院停尸房吸收大量阴气想阻止尸体的腐烂。但是毕竟这肉体已经老了，她根本寄居不了多长时间。所以她要找一副年轻而又不排斥她的躯体。”玄青瞅着那老头对我说道。</br><br>  “那她就来找我？！”我对老太的行为十分不满。</br><br>  “谁让你闲着没事，小时候跑街上，看人家出殡。你要是那天不出去，也就不会碰见她，你也就不会沾上她的怨气，她如今也就不会找上你，也就没有那么多麻烦了！”玄青说了一大堆“也就”，听得我都烦了，出家人就改不了啰嗦的毛病。</br><br>  “如果没有你说的‘要是’，也就不会有你说的‘也就’，你也就不会到我家大吃大喝了，也就不会在晚上震得我睡不着觉了，也就…”不知何时我也变得啰里啰嗦的。</br><br>  “好小子…你…我…算了，我跟你计较个啥呢，出家人懒得跟你啰嗦…”玄青又是一大堆话，吵得叫人心烦。</br><br>   老头似乎也被玄青吵坏了，疯狂的吼叫着，最后口吐白沫，双脚暴起，朝我们跃了过来，在天空形成了一道开口向下的抛物线。如果是在学校，数学老师肯定会让我们在规定的时间里建立平面直角坐标系，并算出抛物线的顶点坐标及方程，甚至还要结合实际，求出方程的定义域和值域，最终便可计算出老头的落地点，以便躲过这致命的一击。不过估计我还没建好系，就被老头干掉了。我向来是不喜欢数学的，从初中开始，我的数学成绩一直处于低谷，如果建系画出图像的话，大家可以直观的看到，曲线上每一点的斜率都不超过零。算了，丑事咱不外扬，内部知道就行了。</br><br>十三．激战 （中）</br><br>   却说，老头被玄青的啰嗦激怒了，朝我们攻击了过来。我这会儿知道不论是点它穴还是用唾沫泼他都没有用。于是我做出了一个明智的抉择，大喊一声“老头，你打他，不管我事！”一边说，一边向后跳去。留下玄青在那骂娘。</br><br>   那老头暴牙露出，两眼放光，像被激怒的野兽般扑向了玄青，眼看就要砸到玄青头上。只见玄青不慌不忙，飞起一脚，直跺在老头胸前。只听“卡茨”一声，老头的几根肋骨尽皆粉碎。老头被踢中，连退数步，发疯般的吼叫，又冲了过来。肉体上的创伤不不能影响到他的速度与力度。</br><br>   转眼之间，老头已经跃到玄青跟前，张开流着尸水的口，便要咬下。玄青转身，反手拔剑，竖在胸前，左手早已掏出一道符。玄青将符插于剑上，左手食、中二指并拢，于符上擦过，口念咒语，一个三百六十度转身，符燃烧了起来。玄青飞身向前，大喝一声“赦”，剑插向了老头左胸心脏处。</br><br>  “大半夜的瞎折腾什么呀，神经病啊，还让不让人睡觉啦。”也许是我们闹的动静太大了，吵醒了邻居。</br><br>  “靠！”玄青骂道：“骂你个鸟，破了我的咒。”</br><br>  原来邻居的那句骂词与玄青的咒语发生了冲突，两条声波干涉，波峰与波谷相遇彼此拮抗，使玄青的咒语失灵了。看来脏话是不能乱说的，有时会要人命的。</br><br>   攻击既已失败，玄青只得暂时后撤，可那老头不依不饶，滑步跟上，想要一举歼灭玄青。玄青虽然是吃素的，但他也不是好惹的。只见他身体向右一翻，躲过了老头的攻击。玄青不敢怠慢，一个侧空翻压住了老头。老头被玄青骑在胯下，他非韩信，怎能容忍这胯下之辱。只见他脖子反转，提气，蓄力，震撼人心的时刻到了。我实在想不到他会向玄青吐了一口唾沫。</br><br>  玄青也没料到老头会出此一招，真的是不择手段，下流无耻，狼心狗肺，丧尽天良…玄青在心中把他所知道的所有的贬义词都念叨了一遍。</br><br>  玄青被那老头狠狠的恶心了一把，痛苦不已，大喊一声“今天若不宰你，难解我心头之恨呀！”说完抹了一把脸，脸上的液体又黏又臭，还有一股腥味。玄青狂吐不已，骂道:“你休猖狂，待贫道洗把脸再回来与你周旋。”说完拂袖而去，留下一句让我听了想打人的话：“你不是会少林罗汉拳还有那个什么达摩易筋经吗？这儿先交给你了，等我弄干净了自己再过来收拾他。哦，你可别让他吐你一身啊，恶心死了，最好把他的嘴给我堵上，免得污染了环境，影响我作法…”</br><br>   “都什么时候了，你还顾着干净，你还管不管人死活啦！”这事让谁碰到都会骂玄青，我继续说道：“你也老大不小的了，一点常识都没有，羞不羞呀你。达摩易筋经不是用来打架的不好，那个动作慢死了，最适合你们这种中老年人练习。虽说久练可以打通任督二脉和全身气血，并可延年益寿。但我正值青春年少，活泼好动，哪里受得了那种婆婆妈妈的练法啊！”</br><br>    “我不管，你自己看着办吧，不要求高，你能拖他五分钟就行，我还要进去找几样法器，否则只凭两只手根本收不了他。你慢慢忙，贫道闪人了！”说完，玄青大步流星的进了屋子，留下我们一家人与那个死人。</br><br>     夜黑风高，北风肆虐，妖魔乱串，人心惶惶。在这种及其恶劣的环境下，一场混战即将上演。“男儿何不带吴钩，收取关山五十州。”</br><br>    我想起了张飞，想起了关羽还有赵子龙、薛仁贵、程咬金、辛弃疾…当我想起本家刘胡兰同志时，我热血沸腾，再也按捺不住内心的激动，大喝一声：“匹夫！蛇窝泊刘某人在此，你若不服，尽管放马过来，小爷定当与你大战三百回合。只要我尚有一口气在，就不能让你为祸人间。毛主席万岁！中华人民共和国万岁！”</br><br>    我先在原地秀了一套形意拳散字功，然后用少林鹰爪功的快奔步伐前进，到达目标时脚起脚落，一个漂亮的转身，右脚正中老头前胸。落脚处只觉松软如泥，再一看，尸体倒地，胸廓早已塌陷，嘴里又是一股黏液喷出，恶心万分。老头子可能被我说蒙了，一时半会儿忘了招架，让我暂胜一招。兵家讲究乘胜追击，我也不管儒家尊老爱幼的那套美德还是规矩的，直接不给他反应时间。</br><br>    却说尸体中我一脚倒地正欲起，我飞身而上，骑于其背。这时我感觉自己就是武松，刚要挥拳而上，他又使出了那卑鄙的一招——吸气，转头，喷…所有动作一气呵成，干净利落。如果是在平时，本人定会拍手叫好，可是现如今，受罪的是自己，根本没有闲情雅致去欣赏他的完美套路。</br><br>    我一生做人堂堂正正，最瞧不得有人用卑贱下流的手段了，这会儿恨不得把他砸成烂泥。但是形势所迫，此刻需要明哲保身，暂且不与他理会。眼看着就要被他喷一脸口水，我顾不得许多，当场一个后空翻避开其锋芒。活尸老头既得自由，顺势站起，动作依然那样灵活敏捷。我若练成他那招腿不打弯，直接站起的功夫，估计也成半个活尸了。</br><br>老头站起，一个一百八十度转身，用黑洞洞的眼睛看着我，这会儿已经不再笑了，而是呲牙咧嘴的发飙。他堂堂一具活尸，竟然被一介学生弄得如此狼狈不堪，这极大的打击了他老人家的自尊心。为了证明自己是一具真正的活尸，为了不给活尸界抹黑，为了个人的利益和荣耀，他再一次向我发起了猛烈的进攻。</br><br> 我敢确信，他绝对不是一个好惹的主儿。他这一发飙，我这心里就发毛，着实大汗了一把。他进攻，我后退，他速度极快，我速度更快。平时走路爱怎么慢就怎么慢，这会儿却不敢，要是慢了半步，我的小命恐怕就要交代了。我家院子也不大啊，眼看着我就要退到墙边了，再退下去我就走投无路了。正在我焦急万分的时候，老爸上了。只见老爸顺手抄起院子里的镐头，三步并作两步，直达活尸身后，一镐头砸下。</br><br>那老头只顾追我，竟然疏忽了背后，眼看就要被老爸的镐头撬开脑颅，可是谁也没有想到，老头的运气竟然那般好。正当老爸快步上前到达活尸背后的时候，不料被老头流出体外的肠子给绊了一跤，狠狠的摔了一下子。这真是戏剧性的一幕，老爸大叫：“窝囊，窝囊！”</br><br>老头并不理会身后的老爸，仍然向我攻击，企图一举歼灭我。我已经退到了墙角，再无退路，只能等死了。我闭上眼睛，脑海中闪过一个人，我开始念起了自创的咒语：“刘胡兰刘胡兰刘胡兰刘胡兰刘胡兰刘胡兰刘胡兰刘胡兰刘胡兰刘胡兰刘胡兰…”念完数遍之后，顿觉神清气爽，勇气大增。睁眼，老头已到身前，他又笑了，那咯咯咯的笑声实在讨厌。他伸出双手，一个腾空朝我扑来，好完美的一道弧线啊，该死的抛物线，小爷以后再也不想见到你了。我恼火了，愤怒战胜了恐惧和恶心。就在老头落地的那一刹那，我身子一矮，一个鲤鱼翻身滚到了他背后，顺手扯起他的肠子。我起身，扯其肠于手中，趁机勒在他脖子上。他还未及转身，被我出了这么一招，他也恼火，不明白今天怎么就这么窝囊。</br><br>我勒住老头脖子，想困住他，然后大喊玄青。怎料那老头力大无穷，拽着我往旁边疾奔。我既已经套住了他，哪肯轻易松手，农民家的孩子力气也弱不到哪里去。于是我们两个在院子里转圈，旁边的爸妈看得眼花缭乱，心急如焚，然而又无能为力。</br><br>在转了n圈之后，我体力不支，眼看着就要松手了。“不行，我不能就这样便宜了你，我再加把劲勒死你！”心中想着，手上一用力，史上最恶心的一幕发生在我身上。就在我用力的那一刹那，谁也想不到，他的肠子断了，顿时一股恶臭迎面扑来。只觉手中黏黏的，打眼一瞧，妈呀，手中握的不是别的，正是老头的大便，俗名唤作“屎”。这让我想起了狗屎，继而联想到了萤火虫。在我们这儿，萤火虫有一个很特别的名字，叫做“狗屎虫”。因为大人们说萤火虫是从狗屎中爬出来的。</br><br>乡下的萤火虫很多，每年初秋的夜晚，大街上都会有一群孩子在追逐萤火虫，逮着后放在一个透明的瓶子中，看它们发出美丽的光。我们还会把它的尾部揪下来，贴在脑袋上，这样我们也就变成了大萤火虫。记得有一次，我捉了很多萤火虫，装在塑料袋里，回到家把袋子打开，将萤火虫向空中一抛，顿时萤火虫四处乱串。爸妈正在吃饭，好多萤火虫掉进了菜里。萤火虫就是狗屎虫，着实把爸妈给恶心了一番。后来我再也不捉萤火虫了，虽然知道它们不是从狗屎里爬出来的。</br><br>刚才说到老头被我扯断肠子，沾了我一手赃物，仔细一瞧，我握的那段可不就是大肠吗。这下子我可吃大亏了，被他狠狠的恶心了一把。我哪里受得了这般侮辱，拽着他的肠子使劲一拉，我的乖乖呀，他的小肠、胃、食管等一起被我扯出来了。而那老头并没受到实质性的伤害，反而趁机逃脱，反身扑我。说时迟，那时快，我一招罗汉睡觉躲过了他的一扑，然后一百八十度转身出了一招马步拉拳。出手处感觉空空如也，打眼一瞧，大汗，打错方向了。老头在我背后，双手按住我打出的左拳，顺势往后一扳，再往上一曲，我胳膊疼死了，再也动弹不得。</br><br>“吾命休矣！”心中大骂玄青不来救驾，“爷爷的趴在屋子里干嘛，找法器用那么长时间吗，是不是我不接你班你就要我命啊。 小气鬼，等我见到你家祖师爷非参你几本，让你天天倒霉…”</br><br>短短的几秒钟时间内，我把玄青骂了nm遍。老头可不理会我心中怎么想的，正寻思着怎样侵入我体内。只见他左看看，右看看，嘴里的液体不断的流在我后脑勺上，然后顺着耳根流到我的脸上，当场把我恶心的要死。</br><br>我狂吐不止，一直到吐得不能再吐了，吐得虚了，身体软了，眼神迷离了，感觉自己越来越轻，飘飘然。我飘荡在天空，可以清楚的看到下面的一切，院子里的凌乱不堪，爸妈那焦虑的眼神。老头正趴在我身上不知在干嘛。我感觉自己在不断的膨胀，脑袋越来越大，难道我死了吗？</br><br>就在我迷糊的时候，身子突然一沉，我恢复了意识。再看向身旁，玄青正在与活尸对战，我刚才是怎么啦，拍拍身上的泥土，我站了起来，双腿感觉软软的。</br><br>“小子你有种，死都不肯求我。我本以为面对死亡你会答应做我徒弟，求我救你，想不到…哎…”玄青连连叹息。那边，他与老头打得正酣，工欲善其事，必先利其器，有了法器就是不一样。只见那老头节节败退，好不狼狈。玄青手拿浸了朱砂的红线，绕着老头走起了凌波微步，瞬间将其捆绑结实。道家不但修心，还要修法，习武，比起佛教来要厉害许多。但是建国后，道教就有些没落了，在古代，儒、道、佛三教并行，而儒道两教走得较近一些与佛教形成对抗之势，佛教就显得有些低潮。木秀于林，风必摧之。建国后，文革破四旧，道教首当其冲，从此一振不撅，新中国成立后才稍有起色，但远不及从前。</br><br>却说老头被玄青的朱砂红线捆住，顿时颤抖不已，全身冒白气，眼看就要玩完。只见他顺势倒地，脸朝下，张开嘴，胸口一起一伏的吐纳着。过了片刻，只见他怪叫一声，身体一挣扎，红线顿时化成粉末。</br><br>“怎么会这样？你家下面阴气怎会如此之重？”玄青大惑。</br><br>“阴气？哦，这儿原来是一片坟场，后来填平了在上面建起了房子。”爸爸解释道。</br><br>我家原来不住这儿，老房子建在村子南部。那时候还没有我，听妈妈说我们家老房子很破，下雨时，人家在家消遣，而我家却在排雨。后来爸妈借钱在村子北部建起了新房子。而新房子底下就是一片坟地，我家房子底下有六座坟，而东南方不远处原来有一座土地庙。小时候听他们讲，我害怕了好久呢。可他们告诉我房子地下有坟好，曾经在学校我还大吹了一阵子呢。想不到今天竟因此助了那活尸一臂之力，使其吸取了地底下大量的阴气，不但脱离了玄青的束缚而且法力大增。</br><br>活尸吸收了大量阴气，再加上他本身那股强大的怨气，法力疾增，他更加的肆无忌惮。他深深的知道，想要得到我的躯体就必须先干掉玄青。天快亮了，他早已没有了耐心，玄青的阻挠惹恼了他。如果用一个词来形容他对玄青的感觉，我想“恨之入骨”是最恰当不过的了。他的坟墓早已被玄青和我毁掉了，再也没有他的容身之处。如果他今夜不能成功，那么天亮后他将会受到阳光的炙烤而受到重创，恐怕很难再熬到下一个黑夜。就算勉强熬过去了，他的法力也会荡然无存，最终还是逃不过魂飞魄散的下场。</br><br>十四．激战 （下）</br><br>生死只在今夜，现在那活尸已经是孤注一掷了。横竖是个死，拼一拼说不定还有存活的希望，所以打起来格外卖力。这样一闹，可就苦了玄青了。他本已是五六十岁的人了，闹了一夜没睡好觉。跟老头打架那么久早已经体力不支了，而如今活尸又吸收了大量阴气，法力大增。面对残酷的现实玄青只能叹息不已，然而架还是要打的，不打是要死人的。</br><br>活尸老头早已按捺不住内心的愤怒，双腿蹬地，暴喝一声，飞身向前，直奔玄青面门而去。玄青虽然体力不支，但面临攻击也毫不示弱。在一定条件下，人的体力就像银行里的钱一样，是可以透支的。尤其是遇到危险时，人的体力可以大增。很简单一个例子，一个落水的小孩在求生时可以将一个下水救他的壮汉按在水底。所以有经验的人在救落水者的时候，都会等到落水者被氺灌的差不多的时候才会下水救人，免得提前下去自己被落水者灌死。</br><br>却说玄青受到活尸攻击，眼看着就要被活尸的双手抓到面门。只见他身子一矮，一个后空翻，双脚顺势蹬在活尸胸膛上，然后顺着活尸飞行的方向一送，那老头直接飞过了头，砸在了墙上。然而老头并未倒地不起，而是借着墙的反弹，身体呈螺旋式飞了回来。此时活尸老头的身体如通了电的电钻一般砸向玄青。照这样的速度和力度，任何人被击中身体都会被击穿。我们在旁边早已看得目瞪口呆，冷汗涔涔，替玄青捏了一把冷汗。</br><br>玄青毕竟不是凡夫俗子，人家在太虚宫练过心法，有临危不乱的本领，即使遇到这种情况还那么镇定。此时玄青被困在墙角，已经是无处可躲，就在这命悬一线之时，玄青从背后摸出一物。只见他左手捏指念咒，右手将那物件迎向活尸老头，嘴里大喝一声“斗”。只听“嗵”的一声闷响，再看向他们时，那活尸已经倒地，双手早已骨折。原来活尸老头高速飞向玄青，不料被玄青手中的物件挡住，两者相撞，老头受了伤。而玄青也狠狠的被身后的墙撞了一下，嘴角渗出一丝血迹。</br><br>玄青手里拿的是什么玩意儿，竟能经受如此一击？仔细瞧去，那是一个方形的东西，跟古代的官印一般模样。只不过这个像是金属做的，通体发黄，在夜里闪着一丝光亮。“难道是黄金做的？”我在心里想着，“不可能，看那东西少说也有一个半拳头大，出家人哪能买得起那么贵的东西。应该是仿真的，用来坑那些小鬼的，不过硬度还可以，受到那么大冲击竟然没碎。”</br><br>要说那活尸，还真是强，双手都已经粉碎性骨折了，仍然要打下去。这股不达目的不罢休的蛮劲，的确值得我们学习，如果在学习上有了这劲头，什么清华北大不在话下。正做着上名校的美梦，忽然被什么东西撞了一下，刚要看个清楚，不想被人从背后抱住并勒住脖子。我低头一瞧，我的乖乖啊，一双糜烂的手耷拉在我胸前，我可以清楚的看到那森森白骨。一股血腥和腐肉的味道刺激着我的鼻粘膜，我胸内早已是翻江倒海，怎奈腹中杂物早已吐光，只能干呕。</br><br>老头子正用胳膊勒着我脖子，不停的用脚踢我脚后跟。该死的老头，这玩的是哪一出啊，小爷没心思陪你玩，玩下去是要死人的。你踢吧，看我不踩死你！我抬起左脚，正要狠狠的踩下去，打算把它的脚也踩骨折了。只听墙角那边玄青大叫：“不要踩它！”</br><br>此时我的脚已经落到半空，犹如离弦之箭一般，根本就没有停下来的意思。听到玄青大喊，知道踩下去肯定出事，然而脚已经出去了，无论如何是收不回来了。在这关键时刻，谁也帮不了我，命运掌握在自己手中，不，是脚上！在这千钧一发之时，我当机立断，当下把脚一歪，向左斜出60度踩下。脚刚好落在老头左脚外侧，我脚顿时酥麻难忍，脖子又被人勒着，这真的是哑巴吃黄连，有苦难言啊。</br><br>我被勒的时间久了，白眼珠子都出来了，早已无力挣扎。活命还得靠玄青，这辈子我先欠着他，等我有了儿子，一定让儿子接他的衣钵。也许是玄青听到了我的心声，他终于又出手了。只见他一边向我这边跑，一边从胸前摸出一道符，咬破右手中指，在符上乱画一通。等他到我身前时，大喊一声“低头！”我哪敢怠慢，虽然脖子被卡住了，但低一下头还是勉强可以做到的。当即我把头一低，玄青又大喝一声“疾！”一记掌心雷打向活尸面门。那老头曾中了玄青一道符，也长了个心眼，所谓好汉不吃眼前亏，老头当下推了我一把。就这样，玄青被我撞了一个趔趄，差点倒地。回头看那老头，这在咯咯的笑，我怒火中烧，再也不能容忍这种似笑非笑的表情，它是在鄙夷我们。</br><br>“你爷爷的，我送你见你老爹去！”我欺身上前，飞起一脚，跺向老头前胸。那老头打架打灵活了，竟然学会了躲。我脚还没上去，他便后退了好几步，直接没把我闪死。我一脚踢空，当下摔在地上，爬不起来。在我疼痛难忍的时候，耳边又响起了那可恶的笑声，怎奈我已无力与他计较。</br><br>“玄青，你一定要把这该死的东西打个生活不能自理，我受不了它了，太猖狂了啊！最好让它下辈子做马桶，天天吃屎！即便如此也难解我心头之恨呀！”</br><br>“你不说我今天也得收了他，身为出家之人，怎能看生灵处于水深火热之中呢！”玄青如是说。其实他今天也吃了那老头好几次亏，心中早已是怒火难扼，恨不得扒了老头的皮，只是他乃出家之人，不便表露出来。“还有，你要记住，以后千万不能踩它的脚，万一你的脚底碰到它的脚背，你就会被它附身，魂魄被吞噬掉，到那时你的身体就属于它了。”玄青被我刚才的举动吓出一身冷汗，他可不想看到自己选中的苗子死在一个糟老头子手中。</br><br>我一听，大惊不已。天哪，刚才差点死翘翘啊，怪不得它踢我的脚呢。真是太可恶了，回头把它的脚剁下来喂狗！</br><br>那活尸见我摔倒在地，阴险的笑着向我扑来。玄青火了，从没见过这么不要脸的东西。当即飞身上前，手中持桃木剑直刺活尸心脏。只见活尸不慌不忙，倒地，起身，甩胳膊。三个动作一气呵成，干净利落。再看玄青在空中的轨道突然发生转变，原来一段大肠正飞向玄青，是那活尸刚才抛的。</br><br>好聪明的家伙，看穿了玄青爱干净，竟然三番两次的用这种恶心下流的手段，还果真屡试不爽呢。玄青被这一段夹杂着大便的大肠逼得转变了进攻方向，这一剑刺空了。只见他擦着活尸身边而过，一不小心被活尸扯住拿剑的那只胳膊，随即被抡了几个圈，把头都转晕了。玄青懊恼不已，心中骂娘不止。别看那活尸枯瘦如柴，力气可是奇大无比，玄青无奈，只能用左手抓住活尸的身体，两人纠结在一起，转得人眼花缭乱的。不知过了多久，二人突然弹开，随即活尸倒地挣扎，玄青也倒地狂吐不止。原来玄青在转圈的时候掏出一符，拍了活尸一记掌心雷。活尸哪能承受得起这近距离的一击啊，委实受伤不轻，倒在地上蜷缩着，抽搐了几下便再没有了动作。</br><br>“老东西，这么简单你就挂啦？你的本事都到哪里去啦？O(∩_∩)O哈哈~，我再叫你笑，这会儿怎么不笑啦？”我一边骂，一边上前跺了它几脚。见它没反应，我就蹲下身子用手去扒开它的眼睛，想瞧瞧是什么样子的。哪知我一口气喷在它脸上，它竟然又醒了，当下把我扑倒，按在地上，对着我印堂、太阳、迎香、头维四穴吐纳。我顿时觉得四股寒气从头而入，意识开始模糊。此时，玄青还晕乎着，见此情景，大叫不好，踉踉跄跄的冲了过来。剑上挂符，口念咒语，一剑从活尸背后插入心脏。那活尸抽搐了几下便趴在了我身上，一动不动。我躺在地上，浑身发冷，动弹不得，想不到那活尸吹的气那么阴寒。</br><br>天边已经出现一抹鱼肚白，而我的脸色也好不到那里去。白里透着灰，玄青看我印堂发黑，说是那活尸将它体内的尸气通过头部四穴传入我体内。尸气乃是极阴之气，与我体内的阳气发生冲突，再不采取措施恐怕我会变成一个阴阳人，终有一天会被两股气冲爆血脉而死。我被抬到炕上，玄青在我家中找了一块生姜，切成薄片，分别贴在我印堂、太阳、迎香、头维四穴。然后取糯米磨粉放在姜片上灼烧，熏蒸我头部四穴，以驱除我体内的阴寒之气。如此几次，我身体有所好转，体温逐渐恢复正常，只是头还有些晕乎乎的。玄青说我还得调理些时日才能完全康复，非得让我跟他回太虚宫，说是等确认我身体没问题的时候自然让我回家。经过考虑，为了我和家人的幸福，我答应随他去，反正又不会损失什么。</br><br> 当天，我们把尸体交给死者家属，为防止再发生意外，就将尸体在本村焚化掉了，随后收敛下葬了。村子里又恢复了宁静，这一切就如同一场梦，不管是美好的还是不好的，都瞬间即逝，人生又何尝不是如此呢。经过此番劫难，我懂得了生命的宝贵，我珍惜活着时候的每一分，每一秒，珍惜我身边的每一个人。不知大难不死，是否会有大福，但这已经不再重要了。重要的是我活下来了，我还有很多事情要做，我得抓紧一切可抓紧的时间去做应该做的事。</br><br>后来，我跟着玄青回太虚宫疗伤，康复后也经常去玩一下，顺便跟他学点基础道法，以求防身。但是我毕竟是个学生，完成学业是我的第一要务，后来忙高考，就再没去学道法了。我想我没有那么倒霉，以后不会再碰上这种倒霉事了。</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"双山记","slug":"双山记","date":"2017-04-04T01:52:13.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/双山记.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>人间四月初，天气渐暖，武汉的春来的更早一些，不穿外套，竟也有几分燥热。恰逢周末晴天，BMB一年一度的春游便定在今日。</p>\n<span id=\"more\"></span>\n\n<p>早上七点，大家于西门集合，便乘坐大巴出发了。一路上有说有笑，不知不觉，便达到了目的地。</br><br>大概是前夜没有休息好，我一直处于精神恍惚的状态，眼前的一切事物均呈模糊状，看不真切。我甚至不知道这里是什么景区，一路上尾随着队伍前行。</br><br>大巴将我们送至山腰便停了下来，此处尚为比较宽广的马路，路两边是两座陡峭的山峰，虽处同地，然而两座山峰景色却截然不同，左侧山峰漫山红花却不见一叶，如同整座山峰化为一片火海。右侧山峰不生一草一木却是怪石嶙峋，独有一番风味，若是爱石之人至此，定不舍得离开。</br><br>两座山峰皆及其雄伟，一日之内只能游览其中一座，不同的人口味不同，有说看花，有说赏石。花中充满生机，石上润涵死寂，双方各执一理。商议之后决定兵分两路，各选一山游览。</br><br>花山虽美，然而我看着竟有一股灼伤感，不敢细看，反而是石山让我心绪稍宁。于是我便选择赏石山，随行的还有少数其他几位同学。石山路难行，然而并不枯燥，不论是大石还是小石，每一块山石都形态各异。有几位师妹被这景色迷住，争相拍照留念，半天过去，离山顶仍旧很远。山中并无人工铺就的台阶，攀爬起来较为困难，庆幸的是路上行不多远便会有一块较为平整的大石台可以作为落脚点，以便休息。路上有粗大的铁链可以攀扶，否则大部分人不敢攀爬此山。</br><br>我爬的累了，便走到一块大青石上停下来休息，此处离山顶已经不远，稍后便可一鼓作气冲上去。脚下的大青石横插于山体之上，如一把巨斧砍在山腰，如若松动，青石与石上之人便会坠落谷底，粉身碎骨。我慢慢地向青石边缘挪去，此处没有任何保护措施，只是在青石上刻了一行“此处危险，游客止步”的标语。</br><br>我本恐高之人，哪怕是有铁栅栏在前，我也不敢踏前一步。今天进入此山之后，我仿佛失去了一切恐惧之心，竟来到青石边缘向下看去。目光所及处，是一层层薄云浮于空中，透过薄云，隐约可见山谷马路，此时的马路如同一条小蛇般蜿蜒曲折，路上的车像蛇背上的蚂蚁搬缓慢蠕动着。再望向对面，花山更加的火烈，却不见一人，亦不闻鸟鸣，勃勃生机间散发着一股死寂的气息，仿佛进入花山的一切皆被焚为白灰。</br><br>我朝着花山大喊一声，想互换对面的同学，谁知喊了许久，却未得到任何回答。我喊得累了便坐下来休息，细想刚才的一切，发掘有些不对劲。并不是花山的人没有回答我的互换，貌似我刚才的喊声根本就没有传出去，而是渗透到石山的每一个石缝之中，渐渐地被吞噬。看着花山，自嘲的一笑，又是自己胡思乱想了，他们应该不会出事的。休息片刻，我便起身继续向山顶爬去。和我一同出发的同学要么在我前面，要么还在后面拍照，此时只剩我一人，如同这石山般孤寂。长吸一口气，吐尽胸中浊气，继续前行。</br><br>大半日已过，终于爬到了山顶，极目远眺，脑海中浮现出一句诗：“会当凌绝顶，一览众山小”。远处的山如同一个个的小土包般散布着，唯有对面的花山与石山齐平，似乎一分不高，一分不低，心中不禁感叹造物主之神奇。</br><br>此处可以看到花山之顶，不出所料，山顶仍旧是一片花海，火红而不见一丝杂色。而石山之上却是另外一番景象，山顶宽阔不见边际，中间是一处大河，河宽而水少，河床之中尽为白石，石上无任何青苔，河中也无一棵水草，水至清而无鱼，竟无一丝生机。脱下鞋子，踩在白石之上，水凉却并不刺骨，倒有几分舒服。行不多久，见前方黑压压的一片，似乎有什么在向我蠕动。顷刻间，那团物事便已到眼前，定睛细看，竟是成千上万条小蛇。</br><br>这些蛇二指粗，六七十厘米长，蛇皮黑底紫花，如同花布一般，然而却恐怖异常。本来燥热的我，此时一股凉气由脚底钻入心窝，整个人竟是呆在了原地，迈不动步子。我不知道这些是不是毒蛇，若有毒的话，我必死无疑，就算是没毒，也不代表安全。</br><br>待我终于鼓足勇气要跑的时候，蛇群早已爬至我跟前，我只好闭眼等死。就在我瑟瑟发抖之时，竟然听到了人们的欢呼声，声音是从蛇群爬来的方向传来的。我睁开眼看去，果见十几个人欢呼雀跃，兴奋异常。再望向那些花蛇，竟是理都没有理我，径自向我后方跑去。还未待我想明白是怎么回事，对面的人们便已来到面前。每个人的手中都拿着几条死蛇，我这才知道，原来那些蛇是在逃命，躲避这些人的捕杀。我长须一口气，一下子瘫坐在河中，任凭河水打湿裤子，庆幸自己捡回了一条命。</br><br>那些人不屑的看了我一眼，并未说话便向前方的蛇群呐喊着冲去，如同狼入羊群般，个个双眼充血，杀红了眼。待他们走远，我站了起来，继续前行，寻找前方的同学。不知走了多久，前方竟不见一人，天色已黑，按事先约定，该回到集合地返程了。我拿出手机，欲拨打师弟的电话，喊他们快些回来。然而刚刚坐在水中，手机早已经短路，不能用了。我只好加快脚步继续往前走，大约又走了半个小时，终于发现了人影。</br><br>面前是一座水潭，潭水青青，边缘处弯腰蹲着几个人，其中便有实验室的同学，谭边石滩上围了几群人，似乎在买卖东西。我来到潭边向下看去，只见两位师弟在水里摸索着什么，看不多久，只见其中一师弟兴奋地大喊大叫，手中握着一条大蛇。这条蛇与之前的小蛇不同，通体黝黑，泛着光，看起来像一条大蟒蛇，却没有鳞片，身体如黄鳝般，只是头确实为蛇头，还不时地吐着信子。</br><br>潭中其他几个人也是在捉大蛇，我仔细的向潭水中望去，只见水底密密麻麻的大蛇游来游去。这座水潭如同一口大锅，大蛇如同锅里的饺子般翻滚，这等景象，实在是很诡异。那些捕蛇者个个双眼通红，着了魔般的捉了一条又一条。捉到的蛇都被送到谭边的人群中，我走进人群，见人群中站着一位中年男子，手中拿着杆秤称着一团肉。他的面前摆着一个摊子，摊子上堆满了肉，旁边的水桶里堆放着几个蛇头，原来他是在这里卖蛇肉。奇怪的是这些蛇被斩断之后并未流血，蛇肉晶莹剔透，不见一丝杂色，只有蛇骨火红，如同花山一般，似在燃烧。</br><br>一个师弟走到摊前，询问蛇肉怎么个卖法。老板答曰45元一斤，于是两个师弟各买了一斤，转身离去。我跟在他俩身后，他俩却如同没看到我一般一直往前走，来到另一堆人群中间。人群围着的是一座烧烤架，架后站着两位年轻人哼着曲子在烤肉，原来大家把买到的蛇肉在这里烧烤。旁边蹲着几个人，正在吃刚刚考好的蛇肉，吃相相当夸张，狼吞虎咽也不能形容其啃食速度，比起传说中的饕餮也毫不逊色。</br><br>那些吃完蛇肉的人，随即又跑到潭水中捕蛇，然后是买蛇肉，再吃蛇肉，如此往复循环。我看向师弟们的肚子，早已经是鼓胀的要炸了，想必他们已经吃了几次了。难不成这蛇肉会让人上瘾，根本停不下来？定是如此！这些蛇本就长相怪异，以前从未见过，更何况这么小的空间内竟能生存如此多的蛇。</br><br>水潭的另一边角落里有一个小屋子，不时的有人走进去，许久却不见人出来。我心中感到奇怪，屋子并不大的样子，怎能容纳那么多的人？我偷偷地向屋子那边摸过去，欲探个究竟。此时天色已经较黑，恰巧我穿了一身黑衣，可借夜色隐藏自己。屋子并不远，一根烟的功夫我便来到了屋子门口，侧耳听去，只闻得大笑声。屋子是木板搭成的，我从木板缝隙想里看去，之间一块大石板上躺着一个浑身赤裸的男人，身上鲜血淋漓，旁边蹲着一个女人，手中握刀，一刀一刀地割着男人的肉。肉片被收集到旁边的桶里，每装满一桶，便会有人将满满的一桶人肉倒入屋子角落的洞中，那个洞连通着水潭，潭中的蛇瞬间便会将人肉吞尽。奇怪的是笑声不是由持刀的女人发出的，而是被宰割的那名男子，他似乎感受不到刀割肌肤的疼痛，每一刀下去，如同给他瘙痒一般，惹得他哈哈大笑，直到肉被割尽，他依旧笑个不停。原来女人并未割断其大动脉及大静脉，男人依旧活着，或许那些蛇只吃活人肉。直到最后，女人用锤子敲碎男人的脑袋，将其脑浆挖出，饲养一条浑身火红的大蛇，那应该就是蛇后。这条蛇后让我想起了对面的花山，那些花红的太过妖艳，难不成与这些蛇有关？不知道花山上的同学们此刻面临着什么样的境遇。此时的我也顾不上他们，自己能逃出去便也是老天垂怜了。</br><br>此时的我想要逃出去应该不难，其一，我并未吃蛇肉，神志尚清；其二，蛇不吃活人，只吃肉片，故蛇没有攻击性；其三，真正有威胁的应该是此处买卖蛇肉及屋子里的人，而此刻他们并未发现我有何异常。唯一的难处便是带着几位师弟离开，如今他们已经神志不清，待他们彻底吃饱了便要被拉进小屋屠宰了。我一个人带不走他们，若是下山喊人帮忙时间肯定来不及。</br><br>摆在面前的有两条路，第一，独自逃生；第二，为民除害，消灭敌人。第一条路定能成功，第二条怕是要与敌同归于尽了。</br><br>考虑良久，终不忍离去，木屋里只有一男一女两个人，只要不惊动外面的人，我应该可以趁机杀掉他俩。想到此，我调整了一下呼吸，装作无神的样子走进木屋。<br>女人示意男人过来脱我衣服，女人走出小木屋不知做什么去了。男人走到我面前，开始解衣，趁其不备，我用藏在袖子里的刀划过男人的脖子，他还未来得及说话，便被我割断了颈动脉和气管。我将两个人的衣服互换，将男人的尸体搬到台子上，用一个草帽挡住了他的脸。</br><br>不一会儿，女人走了进来，看到台子上的人以为是我，便没好气的说到:“怎么还没有脱衣服？”</br><br>我怕被她识破，不敢出声，只是用手指了指木屋角落通向潭底的洞。她缓步走过去，低头看下去，我顺手拿起旁边的炮锤朝她脑袋砸去，可怜的女人依旧未来得及呼喊便已脑浆飞溅。整个人一头栽倒到洞中。蛇后嗅到脑浆的气息，一股脑地冲过来，却为时已晚，女人早已落去潭底，水中翻滚的黑蛇并不理会女人的尸体，因为它们只吃肉片。蛇后似乎怕水，没有钻入潭中吸食脑浆，而是显得有些狂躁，似乎为失去美味的食物而愤怒。</br><br>蛇后转头瞪着我，我的目光正好与它的双眼相对，目光所及之处是两团熊熊燃烧的烈火，是的，它的眼睛在燃烧，如同花山上的花一般火红。我感受到气温在急剧的上升，整个人开始燥热起来，仿佛下一刻就要被融化掉。</br><br>来不及思考，我纵身跳入洞中，落入水潭时正好踩到女人的尸体。虽然不祥，但总算是摆脱了上面的蛇后。正要庆幸自己逃的快，谁知水温竟然也开始升高，潭中的黑蛇和捕蛇人早已逃之夭夭，我也手脚并用迅速逃离了水潭。</br><br>不敢停留，我拉上岸边上的两位师弟，逃兵一般的飞奔。两位师弟神智已经清醒，见到四处串来串去的大黑蛇吓得腿软，跌跌撞撞的跟着我一路逃去。</br><br>气温逐渐降了下来，表明蛇后并没有追上来，我们停下来稍作休息，不敢耽误太久，继续前行。</br><br>大约走了一个小时，前面是一个很大的湖泊，湖水在月光的照耀下泛着光芒。然而我们并没有赏景的雅兴，不离开此山便不敢保证安全。湖泊很大，望不到边，想游过去是不可能的，也没有办法绕过去。心中正发愁，互听芦苇荡中传来一男人的歌声，声音浑厚有力，歌声的主人应该是一内力深厚之人。</br><br>未及多想，歌声戛然而止，抬头望去，一中年男人划着一只小船停在我们面前。我心中大喜，果然是天无绝人之路，这男人定然是天神下凡，解救我们的。</br><br>相互打过招呼之后，便询问男人能否带我们到湖的另一边。怕出意外，我并没有提及刚刚经历的诡异事件，只说想去湖对岸看一下。男人爽快的答应了。</br><br>开到船上，心终于可以放到肚子里了。小船慢悠悠的驶向对岸，过了半小时的样子，我们终于看到了湖岸。心中窃喜，那蛇后怕水，定然追不过来，我们已经安全了。看到岸边有灯光，想必是有人居住，一会儿找个人家借宿一宿，以解登山之疲乏。</br><br>想着想着，只见男人嘴角扬起一丝诡异的微笑，瞬间又恢复到面无表情。我揉了揉眼睛，怕是自己看花了眼。男人依旧面无表情，我摇了摇头，心想自己肯定是被那些蛇吓破了胆，看什么都不正常。</br><br>我闭上眼，开始深呼吸调整状态。突然我感到有水打湿了衣服，睁开眼发现船正在下沉，男人早已消失不见。不一会儿，船已经沉入水底，我也开始下沉，头没入水中。我屏住呼吸，试图用脚蹬地，谁知这里的水依旧很深，我张开双臂，用手拨水，终于将头露出了水面，借机换了一口气，便又没入水中。这里的水颇为奇怪，感觉浮力很小，人总喜欢往下沉。在水中一浮一沉折腾了十几分钟，我慢慢的放松下来，一点点向岸边游去。幸好沉船点离岸边不过十多米，方才捡回一条小命。三个人游到岸边，抓住没入水中的铁栅栏调整着呼吸。</br><br>气调顺后，才仔细观察周围的环境。月亮已升至天空正中央，正是最亮的时候。借着月光，四周的景色一目了然。岸边矗立着一座别墅，我们面前是围绕院子的铁栅栏，一部分已经被水淹没。我们翻过栅栏，进入到院子中。院子里的水已没过膝盖，看来这里的湖水水位涨了不少。我们向小偷般蹑手蹑脚的前行，试图找到出口。这座别墅散发着一股阴寒之气，定然不是什么好地方。窗户中有幽暗灯光飘出，却不见人影，四周一片死寂，没有一丝风，湖水也如同凝结了一般，纹丝不动。</br><br>我们转遍了院子并未发现出口，只有一扇门可以进去屋子中。于是我们只能硬着头皮上了，门并未锁，轻轻一推便开了。面前是空旷的房间，大的出奇，整个一楼便是一间屋子，却没有任何家具。屋子是教室一般的结构，最前面是一口超大号红漆棺材，屋子中其他位置密密麻麻布置着上百个黑色小棺材。棺材都敞着口，棺材盖横盖在棺身之上，每个棺材中均坐着一人，双手搭在棺材盖上，就如同趴在书桌上的小学生一般。最前面的红漆棺材棺盖紧闭，上面坐着一老者，只见他轻咳几声，沙哑着嗓子喊道：“各位稍安勿躁，听我把话说完”。见场下安静下来，老者接着说道：“目前人口太多，这片墓地已经不够用，为了维持秩序，经委员会讨论，决定加收墓地费，交了钱的可以留下来，没有钱的请尽快离开。”</br><br>未等老者继续解释，场下又沸腾起来，骂声如潮水般涌向前来。众人的唾沫星子竟然汇集成流，飞向红漆棺材，老者未及做出反应，便被唾沫淹没，身体瞬间融化，整个人便这样人间蒸发了。</br><br>此时，二楼传来一个中年男子的声音：“大家安静，时间马上就要到了，是死是活你们自己决定吧！”</br><br>我抬头望去，说话的正是刚刚划船的那位男子，看样子，他是这片墓地的主人或者管理员。我心中琢磨着他刚才说过的话，什么是死是活，不就是一块墓地吗，怎么又关乎到死活了呢？</br><br>我走到房间的角落，见一小男孩站在那里低头不语，我这才发现，还有很多人挤在角落，并没有坐在棺材中。问过小男孩之后，我才明白这里发生了什么事情。原来屋子里的这些人都是魂魄，并未活人，这片墓地原本是他们的葬身之地，可是后来被一群外来者霸占了。强盗们在墓地之上盖起了别墅，一楼是普通墓地，二楼是VIP墓地，三楼则归管理者所有。最初的时候，只要交钱便可以在一楼买到一块终身墓地，但随着死者的增多，墓地变得拥挤起来。于是管理员便开始按月收租，且租金在不断的上涨。一些穷鬼承受不了高额的租金，只能够流落街头。</br><br>随着穷鬼数目的增多以及不满情绪的暴涨，管理员们感到马上将会发生起义，于是他们便设立了一条新规矩，即低月租流动墓地制度。具体来说就是大家每月缴纳一定的费用，缴费者有资格进入墓地，但是人多棺材少，缴费者每日进行抢棺，至于谁抢到谁抢不到，一概与管理员无关。</br><br>由于租金较先前降了很多，很多人便慢慢地接收了这条规则，只是每天都要为抢位置而搞得头破血流。一些有钱人便不会有这么多痛苦，只要他们一次性缴纳足够的钱财，便可以享受VIP单间，拥有100年的墓地使用权，他们每日坐在二楼，喝着茶看一楼的穷鬼为挣棺材而大打出手。</br><br>两年过去了，穷鬼们已经厌倦了厮杀的日子，于是他们决定离开墓地，想到远方寻一处乐土。谁知这处墓地坐落于一座孤岛之上，周围被湖水包围，鬼怕水，根本无法离开。经过商量，穷鬼们决定非暴力不合作，所有鬼都停止缴纳租金，也不进入棺材，只是在别墅的院子里安歇。</br><br>管理员们发现后，决定采取暴力手段逼迫穷鬼入住棺材。他们从地狱中招来众多恶鬼，这些恶鬼以小鬼的魂魄为食。恶鬼们在别墅周围徘徊，遇到穷鬼便进行捕食，但是恶鬼无权进入别墅之中。于是乎，穷鬼们为了躲避恶鬼的捕食，只能再次缴纳租金，以求进入别墅得到庇护。</br><br>由于恶鬼的存在，管理员们更加肆无忌惮的进行涨租，只要想活命，穷鬼们就要源源不断的缴纳租金，直到钱财用尽，被扫地出门，成为恶鬼的美餐。</br><br>得知这些之后我才明白刚刚那中年男人的话，时间到了，应该是交租的时间到了，是死是活便也好懂。此时，一楼乌压压的一片都是穷鬼，有的坐在棺材里，有的站在角落。棺材里的鬼原本庆幸自己抢得一席之地可以安全的度过今晚，然而管理员临时决定加收租金，这让他们愤怒不已。</br><br>穷鬼们群情激奋，我也是听的愤愤不平，心想越是顺从越要被剥削，而眼前的剥削远胜于封建王朝，如果不爆发一次农民起义，统治者们便觉得老百姓还有油可以榨取。既然我们阴差阳错的来到这个鬼地方，不妨做一回出头鸟，带领这帮穷鬼杀到三楼去，结束这暴虐而贪婪的统治。</br><br>将想法告知二位师弟，他们觉得平日里不是看文献就是做实验，如同活死人一般年复一年，日复一日，很久没有斗志昂扬的干架了，如今也算是有机会伸展拳脚，更可以为民除害，何不轰轰烈烈的干一场！</br><br>商量妥当，我们三个便分头行动，各自到人群中发动群众，过不多久，信号发出，所有穷鬼蜂拥而上，直冲三楼。</br><br>谁知那些管理员都是些纸老虎，见事不好，都溜之大吉了。三楼极尽奢华，到处金碧辉煌，更有各种花草竞相争艳，然而我们来不及欣赏这些美景，因为我们知道，今天必须要消灭掉那些管理员，否则一旦让他们逃脱，必定会遭受他们的反扑，后果不堪设想。我们搜索这楼上的每一个房间，皆不见一人，最后在三楼的一个拐角处发现了一条隧道，有风从里面吹过来。</br><br>这应该是管理员的逃生通道，看来他们早就预料到会有这一天，提前做好了准备。我们顺着隧道一路追去，七拐八弯走了约莫一个小时，终于来到了出口。就在走出洞口的一刹那，眼睛被一片火红闪了一下。我不停地眨着眼，泪水止不住的往外流，许久，才敢慢慢地睁开眼，然而其他人并没有像我一般，只是呆呆的看着我，并未见他们有任何不适。</br><br>我转身询问两位师弟眼睛是否不适，二人皆摇头表示没有问题，不及多想，还是找人要紧。我向前看去，眼前是一座山顶，漫山遍野火红一片，夜空竟也被照的通红，星星和月亮也隐了光芒，我的眼睛就是被这片火红给灼伤的。</br><br>我大吃一惊，这里不正是石山对面的花山吗？原来两座山顶竟是相通的。我心中窃喜，或许在这里可以遇到游花山的老板他们，只要是见到组织，就算是相对安全了。在石山上的湖泊，我和师弟们都落入水中，手机均不能用，若见到花山上的同伴，找部手机报警，只要有警察叔叔，一切牛鬼蛇神均可扫除。</br><br>书接前文，话说我和两位师弟以及一帮穷鬼追赶墓地管理员，通过一隧道之后，竟然由石山来到了花山之巅。</br><br>此时，几位管理员早已隐匿到茫茫花海之中。我欲找到游览花山的同学，并借用手机报警。花山依旧是出奇的安静，仿佛整个世界都聋了，或者是声音这种东西从世界上消失不见了。花山上也没有风，没有鸟，没有虫，只有一片火红的花海，静的像一副画。</br><br>花很稠密，我们无处下脚，只能踩踏着这些妖艳的货色前行。奇怪的是这些花韧性很强，就算是我们踩过之后，它们也能够迅速的恢复如初，而没有变成残花败柳。这种百折不挠的品性使得我们无法寻找前人的足迹，以至于我们不能够锁定敌人逃离的方位，也无从得知实验室其他人是否到过此地。</br><br>我们继续摸索前行，花儿的高度与我的眼睛齐平，走了很久，发现我们还是没有走出这片花海。我垫高脚尖，尝试让眼睛高出花的高度，然而我垫高十厘米，花儿也长高十厘米，我跳高半米，花儿也长高半米，不论我怎么折腾，花儿的高度总是与我的眼睛齐平。所以我根本看不到远方，我的心如船沉大海般绝望和无助。</br><br>抓狂了许久，我一屁股坐到地上。出人意料的事情发生了，那些花儿竟然也矮了下来，不高不低，正好与我眼睛齐平。我心想，这山顶的花儿成精了，竟然可以自由调节高度以挡住人们的视线，记得山底的花儿并不会如此。</br><br>我突然想到了两位师弟还在身侧，他俩的身高都比我低，如果我们三个同时目视一个方向的话，那么花儿会怎样调整自己的高度呢？想到此，我便喊他二人过来，谁知早已不见了他俩的踪迹，那些穷鬼们竟也不知了去向，只剩我一人呆呆的立在当场。</br><br>这下可怎么办，不但没找到大部队，还把小团队都搞散了。此时的我快要达到精神崩溃的边缘，想着好好的一场春游，怎么会变成这个鬼样子？真是活见鬼了！</br><br>早晨六点钟就起了，然后便是一路奔波至此，此时已是晚上，却不知几点，我已经精疲力尽了。况且我根本就看不到出路，不如躺下来休息一下先，或许睡一觉起来我就会躺在宿舍的大床上了呢。想到此，便原地卧倒，不再挣扎。</br><br></br><br>躺在地上，感觉整个后背都湿了，折腾了这么久，出点汗也是正常的。由于怕肚子着凉，我双手紧紧捂着肚子，心中便开始觉得有些不对劲。肚子是干的，胸也没有湿，前面都很干燥，只有后面是湿的。并非是因为前面的毛孔不干活，而是地面是湿的。伸手摸过去，入手是黏黏的感觉，右手凑到鼻子前，一股血腥味扑鼻而来。</br><br>我一骨碌爬起来，眯眼看去，手上鲜红一片正是鲜血！我扒开花儿看向地面，果然也是鲜红一片，又向前探了很远，整个地面全都是血！我扒开土，挖了几十厘米还是血红色的土，花儿的根部也沾满了血。原来这些花儿是以血液为营养，怪不得生的如此妖艳火红，美丽的外表下不知暗藏多少血腥！</br><br>就在我发呆的时候，天空突然落下许多物件，仔细一看，竟然是大大小小的石子，有人在袭击我。无奈我看不到前方，搞不清楚状况，只能东躲西藏。石子密如雨下，躲闪不及的我只好撒腿往前跑，慌乱中，我误打误撞，竟然来到了山顶的边缘，山坡的花儿不像山顶的花儿那般可以调节高度，它们只是优雅地立在那里。</br><br>面前是刚刚走丢的两位师弟，看到他俩忙碌的身影，我方才明白，石子正是这二位扔的。看他们脸上的表情有几分狰狞，我丈二的和尚摸不着头脑，他俩也不像是在跟我做游戏啊，看他们扔的石头大小不一，如果被大的石头砸到脑袋，不死也要脑震荡。</br><br>我试图上前劝说他俩消停一会儿，谁知他们非但不听劝，反而扔的越发起劲了。此时，我也开始恼火起来，随手捡起他们扔过来的石头又朝他们扔回去。于是三个人一边躲闪一边扔石头砸对方，怒火燃烧了理智，我们都起了杀心，想来个脑袋开花，脑浆飞溅！</br><br>双方相持了大半个小时，除了身上有几处擦伤之外，身体并没有被打残。就在我扔的高兴的时候，脚下不知被何物绊了一下，我差点摔倒在地。处于好奇，我蹲下来查看脚下是何物，暂时不理会那两个疯子。</br><br>地面之上是一个拳头大小的洞，黑漆漆的望不到底。我随手捡起一块石头丢入洞中，本想结合重力加速度及音速来计算该洞的深度，不料等了许久竟然没有听到石头落地的声音，仿佛这个洞贯穿了地球一般，丢进去的石头从地球对面的洞飞出，进入浩瀚无垠的宇宙之中。</br><br>我朝洞中大喊一声，并没有听到回音，甚至连嘴中发出的声音都变得那么微弱，这个洞似乎可以吞噬一切，石头、声音、光线……</br><br>就在我盯着洞口发呆的时候，洞中突然飞出一物，原来是我刚才丢进去的那块石头被黑洞给吐了出来。接着，一条长舌从洞中飞出，紧紧缠住我的胳膊将我往洞口中拽。那力气非常大，我毫无准备，一下子被拽倒，右胳膊被慢慢的拽向洞中。</br><br>洞口只有拳头那么大，本以为我是安全的，谁知道这洞口如同那些花儿一般具有延展性，我整个人正在慢慢的陷落，如同掉进泥潭中一般，只不过我是头朝下进入的。</br><br>洞中原来是有光线的，却不知为何在外面看里面是黑漆漆的一片，或许这个洞可以捕捉光线但不允许光线逃逸。下落了一会儿，眼前出现了一个男人的头，面部朝上，脸色铁青，两只黑洞洞的眼睛紧盯着我，舌头正是从他嘴里伸出来的。那个人头比普通人的大出四五倍，看起来有些恐怖又有些恶心。</br><br>这家伙看来是想吃了我，只是我现在根本没办法逃脱，除了尖叫就只能等死了。人头的嘴巴越张越大，舌头却松开了我，还没等我开始高兴重获自由，我的整个身体开始旋转，最终恢复了头上脚下的正确姿势，然而整个人开始慢慢的陷入大嘴之中。进入嘴巴的过程中，感觉身体被千万只虫子啃噬，直到我的头也陷入人头之中后，我才知道发生了什么。</br><br>人头之中不是千万只虫子，而是有另外四个人头，正在撕咬着我的皮肉，骨头也逃不过他们锋利的牙齿。不一会儿我的双腿便被啃食干净，此时我才惊醒，抽出腰间的佩刀乱砍一通。这些头颅脆弱的很，虽然他们能够吃肉吞骨，但在我拼命地砍杀之下终于变得支离破碎。</br><br>忽然，一股力量拽住了我，将我拉出洞口，原来是两位师弟。我的断腿不停的留着血，血液流到地面，滋润着花儿，它们愈发的鲜艳了。我撕碎上衣，紧紧的勒住断腿止血。</br><br>我问师弟这是怎么回事，听了他们一番解释我大致明白了所发生的事情。这座山是一座会吃人的山，山上的花儿名叫齐目花，以血液为唯一的营养物质，这些花儿的奇特之处在于可以移动。花儿破土而出的时候均在山脚，随着它们的生长，会慢慢地向山顶移动。一旦到达山顶它们便成为真正的齐目花，可以自由伸缩调整高度，以遮住动物的双眼，以此配合那些洞口捕杀猎物。</br><br>那些洞口也是后期演化出来的，俗话说畜生活久了会成精。这座山千百年来受血液的滋润竟变得嗜血，生出了许多黑洞，用于捕捉猎物。每个洞中有一个人头，进入洞中的一切活物都会被人头啃噬，但头部会被保留下来，成为头中头，继续啃噬其他活物。如此一来，大头包小头，小头含小小头，不计其数，每一个黑洞就是一个饕餮般的吃货。人头消化猎物之后会不停的生长，因此整座山一直在变大变高成为一座活山，而对于活物来说这里却是一座死山，这里不见虫鸣鸟叫也得到了解释。</br><br>猎物的骨肉被啃噬，血液渗入山体，滋养齐目花。如今这座山已经成为了血山，血液早已渗不下去，而是浮在地表。齐目花会分泌抗凝血素，所以血液不会凝固。</br><br>刚刚师弟们用石头扔我是想告诉我远离山顶，因为他们在山坡的喊话会被山顶边缘的齐目花屏蔽掉，我根本听不见，只好用石头警示我，我还以为他们是要打死我。</br><br>稍作休息，我们便离开山顶，终于来到了山坡上，这里的齐目花不会长高，因此我们可以看到远方。然而这里并不安全，因为山坡之上也有会吃人的洞。</br><br>现在最担心的是实验室其他人，不知道他们有没有发现这里的异常，希望他们保持着科研人的敏锐性，发觉不对早些离开了。但转念一想，他们怕是凶多吉少了，如果他们很早就发现了问题，那么一定会给石山上的我们打电话的。</br><br>泥菩萨过江自身难保，现在也顾不了那么多了，先逃命要紧。两位师弟驾着我一路小跑朝山下奔去。</br><br>奔走不多时，天空突然射下万道光束。三人驻足抬头望去，只见碧空之上朵朵白云如同漂浮的棉花糖般白而厚实。阳光透过白云的空隙射下，格外耀眼。</br><br>久居雾霾笼罩城市的我们，不知多久没见如此蓝天白云，哪怕阳光再刺眼，也忍不住抬头眯眼，贪婪的想要把每一片白云，每一丝老天牢牢地铭记在心里。</br><br>美丽的景色让我们忘记了自己还身处险境，着了魔般迈不动脚步。然而美好的事物总是短暂的，那些白云渐渐的变黑，最终化作一团团黑雾从天而降，袭向我们。只是一瞬间，数百团黑雾已至眼前。黑雾模糊了视线，呼吸变得困难起来。眼前的世界也慢慢变黑，如墨般的黑映入眼帘，侵入七窍，包裹身体。整个人就这般陷入麻木的黑暗世界之中。</br><br>我失去了视觉、嗅觉、听觉甚至触觉。这感觉如同晕厥却又保留着几分清醒，或许我身处的空间吞噬了一切，却保留着大脑的思维。</br><br>脑海中是一片白，思维渐渐消失，只剩下一片白，比最白的白云还要白。至黑至白，或许是物极必反的完美解释。只是不论是至黑还是至白，我都无法看清眼前的世界，不知自己身处何处。白变黑，黑转白，黑白变化见书写的是我的无奈。</br><br>我摸索着前进，但无论是小步走还是极力的跳，都没有脚踏实地的感觉，每一脚下去踩到的都是虚无缥缈，失去了摩擦力和反作用力，我不知道自己的每一步是否真正的将自己向前方送了一步该有的距离。</br><br>看不见目标，不知目标所在，也不晓得自己是否在走向目标还是远离目标。然而，原地不动只能待在原地，没有冒险就没有机会。不论怎样，我总是要做些努力，努力不一定成功，但是不努力注定会失败。</br><br>不知道是瞬间，还是过去了许久，在这里时间失去了它的尺度，空间扭转了它的角度，总之我坠落到了地面，脚下终于感受到了地表该有的硬度和摩擦力。</br><br>迷迷糊糊感觉自己躺在宿舍的床上，眼前白茫茫的如雾般的密密麻麻的颗粒中慢慢凝聚出一个黑色的身影。那个黑影从天花板而降，压在我的身上，双手掐住我的脖子，虽然我无法看清它的脸，但用腚想想都知道，那张脸上要么洋溢着邪恶的微笑，要么是狰狞无比。</br><br>我极力挣扎着，拼命的喊着救命，然而我的身体无比僵硬，每一个小动作都要使出比吃奶还要强千百倍的力量。坚强的意志总会带给我们意料不到的奇迹，我竟然把影子给踢飞了。整个身体瞬间得到了解脱，轻松无比，呼吸也顺畅了许多。只是我的眼前依旧是白茫茫的一片，我揉搓着眼睛，试图让泪水润滑干涩的眼球，终于，我看清了一张清晰而又亲切的脸庞浮现在眼前，那是母亲的脸。</br><br>“不用挣扎，不去理他”，母亲脸庞上的嘴唇中挤出这样一句话。</br><br>直觉告诉我，这一切都是错的，我大声喊到:“你根本就不是我老妈！”</br><br>坏人在被人揭穿后的第一反应就是恼羞成怒，她也不例外。未及我再多说，她又压住了我，狰狞的表情表明她的杀气很重，看样子是想送我归西了。</br><br>我继续挣扎，身强力壮的我此时此刻却手无缚鸡之力，徒劳无功的反抗之后我放弃了，心想就这般去了到也是死的不寻常，对比起这平庸的人生来说要好很多。只是我极其讨厌这眼前不明不白的白，饱含颗粒感的白，诡异的白！眼前的黑影源自于眼前的白，二者同源而生，只不过相互分化，彻底决裂，以致于原本的白白的耀眼，原本的黑完全释放。黑暗总是伴随着邪恶，邪恶总会去害人，然而万物相生相克，一物总有一物克！</br><br>想到此，我眼前一亮，不是白，而是亮！</br><br>“天亮了！”伴随着我一声怒吼，黑影消失不见，耀眼的白也随之而去，天真的亮了。</br><br>我急促地呼吸着，用手擦掉满头大汗，才发现自己并没有躺在床上，而是处在一个地下空间，确切的说应该是花山下面的山洞之中。</br><br>洞中石壁均是血红色，地面还有一条河流，流动的是红色的鲜血，空气中弥漫地也是血腥的味道，仿佛我们掉入的是一个巨大无比的心脏。</br><br>想到此我突然发现，两位师弟又失踪了，孤零零的一个我坐在地上四顾无助。庆幸的是断腿不再流血，也没有糜烂的迹象，这座山上似乎没有微生物存在，或者说这里是一个无菌环境，也只能这样解释。哪怕你被割了几十刀，没有经过任何处理，伤口也不会被感染，只能说明这里无菌！</br><br>作为地球上最牛逼的生物，什么地方才能够无菌呢？一切生物都惧怕高温，火山里没有细菌，当然也不可能会有人在火山中活下来。作为生物学的博士，我脑海里突然冒出一个既直接又奇怪的想法，莫不是被关在超净工作台里了？！</br><br>想到此，被自己的异想天开给逗笑了，微微地摇了摇头，心想自己一定是被今天的遭遇给搞疯了。不过想到今天的遭遇，我的想法也不算是离奇了。</br><br>就在我绞尽脑汁苦思冥想而不得解的时候，眼前出现了一群熟悉的身影，正是导师和同学们。我喜出望外，不顾断腿的疼痛，从地上爬起朝人群中跳去。然而，我每跳近一步，他们便远离一步，正如《诗经》中所吟唱的“宛在水中央”，可望而不可即。尝试许久，我便放弃了继续折腾，复又坐在地上，只是双目凝视着那些无比亲切却又可恶的面孔。亲切是因为他们是我朝夕相处的人，可恶的是在我最需要他们的时候，他们却总是和我保持距离。</br><br>心中恼火而又无助，我向人群中喊话，喊了几个人的名字，他们却只是微笑而不语，笑的那么美，那么让人不安。</br><br>“滚！统统给老子滚！”，我再也按捺不住内心的恐惧与怒火，歇斯底里的骂道。</br><br>人群终于散了，消失在洞中的各个角落，山洞重新又安静了下来，只剩下我粗重的喘息声。歇了一会儿，我站起身，拾起不远处的一根木棍做拐杖，缓慢地向山洞深处走去。山洞变得越来越窄，逐渐变成一条峡谷，只是不见天日而已。峡谷两侧的石壁光滑无比，如同覆盖着一层厚厚的冰，却并不阴寒，反而有些热。手指轻触石壁，一股电击感瞬间传遍全身，脑海中突然浮现出许多代码和数据流。各种数据在大脑中迅速堆积，我只好静心凝神努力计算，渐渐地数据堆积如山，我的头开始剧烈的疼痛起来，脑袋似乎马上就要爆炸，而数据还在源源不断的输入大脑。我挥舞着双手，蹬动着脚想从数据的大山中逃脱，然而数据也不死心，它们开始串联起来，变成一条粗大的锁链将我死死地捆住，使我再也动弹不得。</br><br>挣扎了许久，再也没有力气与之抵抗，便试图让自己静下来。大道至简，这些数据再多再复杂，必然有它的解法，而求解得到的答案或许是脱身的法门。想到此，我便开始梳理大脑中的数据，排除冗余和干扰，抓住几条主要脉络，一步步推演，最终的答案竟然是一系列的IP地址。</br><br>此时的我用目瞪口呆来形容是最恰当不过的了，本以为答案会是山洞的出口，谁料到会是一堆IP。坐在原地抓狂了好一会儿方才冷静下来，呆坐了几分钟突然大笑起来，心想天无绝人之路，上天明明给了我一条逃生之路，我却在哭爹骂娘。那一堆IP看似无用，实则是为我提供了一系列的地理坐标。每一个固定IP都绑定在服务器的网卡之上，而这台服务器所处的机房地理位置可以通过IP数据库进行查询。这些推演出来的IP是有序分布的，那么它们所对应的地理位置必然会形成一条线路，这条线路便是这座山洞的逃生之路。想到此，我再次用触摸石壁，这两面石壁像是数据传输的媒介，通过与它的交互可以获取到各种信息，因此，访问IP数据库便也不是什么难题，不一会儿，几十个IP所处的地理位置便被查询到了。然而，结果还是让我大跌眼镜，这些IP都是武汉市的，更确切的说都是华农内部的IP。怪不得我一开始便觉得这些IP好熟悉，都是122.205.95.XX。</br><br>如此说来，我现在就处于华农之中，百思不得其解的是明明坐了几个小时的车出去春游，明明还在花山之下的山洞之中，怎么一下子就到华农了呢？华农除了狮子山便也再没有其他的山了，而且狮子山并不雄伟，也不挺拔，更是郁郁葱葱，与石山花山无一点相似。</br><br>我又仔细思考了一下这些IP地址，将他们的地理坐标画在地上。顿时，我恍然大悟，离我最近的有三个IP，而且三者的坐标是重叠的，三个IP又是我最熟悉不过的，正是我们自己的服务器，而其所处的机房就在微生物楼B座。</br><br>眼前一亮，一群熟悉的面孔出现在我的面前，正是导师和同学们，他们焦急地站在我的面前，问东问西。我回来了，回到了华农，站在B308会议室的讲桌之前。今天是周一，此时此刻是下午上班时间，BMB正在开例会，我刚刚是晕倒在了讲桌前。</br><br>我抬起头，朝众人微微一笑，疲惫的从嘴里吐出一句话：“人生如梦，却不知何时是梦，何时清醒”。</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"反锁的门","slug":"反锁的门","date":"2013-07-01T12:55:40.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/反锁的门.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>又是一个周六，天阴沉沉的，下午舍友都出去玩了……<br>她，一个普通的女孩，来到了这所大学读研。她个子不高，但是学习很努力。她相貌平平，却也有疼爱自己的男朋友。虽然平时实验有些累，也常遭到老板的批评，但是她实验很卖力。一个研一的小女孩，承载着家人的希望，为了自己的理想，奋斗在这所老校，可是，人生总是那么多的意外……</p>\n<span id=\"more\"></span>\n\n<p>这个周末没有往日的欢声笑语，舍友们都出去了，她心情很压抑，压抑的足够窒息。两点多钟，已经过了午休的时间，楼里又响起了刺耳的装修声，这噪音更加让她烦躁不安，她抓起桌子上的书狠狠地摔在地下，这么多年，一直在读这些所谓的书，可是书又能给我们什么呢？</br><br>天气闷热，知了的声音都那么嘶哑，窗外没有一丝风，一切都像一幅画一样定格在那里，唯一在动的就是她那颗烦躁的心。她从凳子上站起来，来到门外看向楼下，外面零星走过几个人，都脚步匆匆的不知道要去向哪里。</br><br>这个世界太忙碌了，大家都在为生计奔波。一切都显得那么匆忙而混乱，哪里去寻一方净土，拨丝弄竹，醉情山水，过一番无忧无虑的生活。</br><br>读研是自己的选择，可是后来发现坚持下去竟然是那么难。雄心壮志早已经被无穷无尽的实验所磨平，读研也不过如此，读研与自己的想法相差太远。人生是那么的迷茫，未来的路要怎么走。</br><br>学业，感情，事业。每一个都让自己头疼，好像一切都没有想象中的那么美好。突然发生的一件事情把她的整个生活都打乱了。最近她很苦恼，面对着这一切却又无能为力，最终发现自己是那么的无能。</br><br>活着是一件很痛苦的事情，活着需要莫大的勇气，活着要承担太多的责任，活着却又不知为何而活，只是如行尸走肉般的活着，她一直想让自己振作起来，可是她发现一个人真的很难。研究生，大家都有自己的实验，都是各忙各的，没有人去关心自己。这个圈子太冷漠，冷的让人心寒。她是那么的无助，感觉自己活在一片荒漠里……</br><br>天越来越阴暗了，乌云压的很低，还是没有一丝风，她额头上的汗珠终于忍不住寂寞，顺着她的脸颊滑落下来，参杂着泪水一起留到嘴角。这些液体中包含着太多的苦楚与辛酸，此刻终于流了出来。她想放声大哭，却感觉喉头是那么的沉重，沉重的发不出任何声音，沉重的压的心脏无法跳动。她觉得自己要窒息了，武汉的天气似乎总是那么不如人意，闷热的空气仿佛已经凝结，张开嘴使劲的想吸一口空气，一股热浪顺着呼吸道冲入肺中，她的肺快要炸掉了。</br><br>她在宿舍里来回踱着步，站也不是，坐也不行，想要安静下来，却发现身体里每一个细胞都充满着浮躁。她的脑袋快要崩裂了，她大喊几声，可是声音还没喊出口就已经淹没在电钻的嘶鸣声中。想不到自己是那么的渺小，这撕心裂肺的呼叫显得那么的苍白无力。她觉得自己太可悲了，也许自己活着就是一个悲剧。</br><br>突然空气中传来了一个声音：“来吧，我在这儿，只有我能够理解你，来吧……”</br><br>她循着声音传来的方向看去，厕所，是的，厕所里传出的声音。她起身朝厕所走去，阴暗宿舍里的厕所显得格外的阴暗。她感到厕所里阴风习习，这闷热的夏天还有这么一个凉快的地方。她很高兴，抬脚走进厕所，这里面是那么的凉爽，她反锁上厕所的门，静静地靠在门上。一切立刻清净了下来，外界的一切喧嚣瞬间消失的无影无踪。她不在觉得那么心烦，闭上眼，感受着黑暗的恬静。</br><br>她回想着儿时的快乐，回想着从小学到大学的喜怒哀乐和那些酸甜苦辣，人生真的很美好，只是她觉得自己与这些美好无缘。幸福似乎总是别人的，悲伤永远属于自己，这么久以来自己没有一天安心过，没有一夜睡好过。唯有此刻，躲在这小小的厕所里，一切都平静了下来。她只想呆在里面，永远，永远……</br><br>她感觉很疲惫，倚着门她慢慢的坐在了地上，她打开水龙头，任凭水肆意的洒在身上。汗水，泪水，苦水，酸水都流了下来。她睁开眼望向天花板，一根横梁映入她的眼帘。那是一根挂帘子的横梁。</br><br>她静静地看着那根横梁，总觉得横梁是那么的亲切，或许自己前生就是那张帘子，横梁是自己的归宿。她眼睛一亮，冲出厕所。她打开箱子，找出了那条自己最爱的围巾，爱情的围巾，那是男朋友送给自己的生日礼物。她捧起围巾，放在鼻子上深深的吸了一口气，似乎想要把它吸到肺里面去。泪水打湿了围巾，也打湿了那颗脆弱的心。</br><br>她拿着围巾慢慢地走向厕所，围巾的一头在地上滑着，好像这围巾太过沉重，她拿不动了，就在地上拖行着。终于，她又走进了厕所，不对，她忘记了一件重要的东西。她疯了似的跌跌撞撞的冲出厕所，是的，凳子，她需要一个凳子，这是她通往世界尽头的垫脚石。</br><br>她拖着凳子回到厕所，关了灯，锁了门。她吃力的爬到凳子上，将心爱的围巾系在横梁上，最后还打了一个蝴蝶结，算是最后的美丽吧。</br><br>她看了看镜子中的自己，昏暗的镜子里是自己憔悴的面孔，只是这面孔马上就要陨灭了。泪水早已经流干了，心也早已经碎了，此刻的她如同一根木头，麻木不仁了。她眼神呆滞，慢慢地将头伸进那个圈圈，她长舒一口气，闭上眼睛，从此世界与自己无关了。她不敢再多想了，她怕自己想多了狠不下心，她脑袋很乱。</br><br>解脱吧，凳子被她踢到了，几分钟后，她走了，去了那个美丽的国度，据说在那里没有烦恼，没有忧愁。她去了，永远的去了……</br><br>    “哎哎哎，特大新闻，听说了没？死人啦，自杀的，好恐怖啊……”</br><br>    “这事我也知道，听说是个博士呢……”</br><br>“错错错，是研一的，女生，住博园……”</br><br>是啊，一个人的死只能改变自己的命运，却改变不了社会。唯一影响到大家的就是茶余饭后多了些话题，为你伤心的只有至亲之人，人性是冷淡的，最多只会为你感慨几句，接下来生活还是依旧。这种死，好可悲，可悲的有些心凉。如若再给你一次机会，是生着面对，还是死去逃避，你会怎么选？</br><br>安息吧，一切都已经平静了，一路走好……</br><br>在踢到凳子的那一刻，一切思绪都已经停止了。她挣扎着，这也是她最后一次挣扎，但是无论她怎么挣扎都无济于事。正如她曾经不懈的奋斗一样，但是最终她还是改变不了什么，一个人的力量太渺小了。</br><br>她曾经是大海里的一滴水，而如今，她被大海抛弃了，她很孤单，对大海外面的世界感到陌生与恐惧。离开了大海，她不知该何去何从。她想努力的回到大海里，却找不到回家的路。她绝望了，不想再过这种惶恐不安的生活，她要为自己找一个归宿。她抬起头，看见了太阳，她感受到了从未有过的温暖。她闭上眼，任凭身体向太阳飘去…</br><br>此刻，心爱的围巾勒在脖子上，她已经无力挣扎。为何要挣扎呢？从此就要解脱了。她并不知道自己死后会去向哪里，她只知道自己活不下去了。</br><br>大脑渐渐变的空白，她能够从镜子中看到自己那憋得紫红色的脸。这是自己最后一次照镜子，只是此刻，这张面孔已不再姣好，甚至有些恐怖。管他呢，反正只是一副躯壳罢了，今天就要摆脱它，再也没有束缚了。</br><br>她已不再挣扎了，她觉得自己身体变得越来越轻，她飘起来了，飘出了自己的身体。她突然变得很清醒，她看着垂在空中的自己，她突然觉得束手无策。如今，自己再也没有了依托，她不知道接下来该怎么做，也不知道该何去何从。</br><br>她在厕所狭小的空间里游荡着，她想出去，不想再看到自己那副躯体。她怕自己会伤心，却又流不出一滴泪。她伸手去开门，却发现自己根本触摸不到把手。现在自己只是一个魂魄，除了思考，别的什么也做不了。一番努力之后，她彻底崩溃了，她还是那么的无助。她坐在地上 ，呆呆的看着自己的身体，自己的面孔是那么的狰狞，她把自己也吓到了。</br><br>黑暗而狭小的厕所让她感到无比的压抑，如果此刻有人帮自己一把，那该多好啊。就在此时，她听到了舍友们的欢声笑语，是姐妹们回来了。她很高兴，自己不用再孤单了。有人朝厕所走来了，可是门被她反锁了，舍友打不开。她听见舍友敲门的声音，可是她无法回答，她再也发不出任何声音。</br><br>舍友走了，不一会儿她们借来了厕所的钥匙，门被打开了。她欣喜若狂，朝舍友扑去，她想好好的拥抱一下舍友，可是她却看到舍友在尖叫。她才意识到是自己的尸体吓坏了舍友，她好自责，她没有想到会这样。她蜷缩在宿舍的角落里，看着无辜的舍友疯了似的冲出了宿舍。她觉得自己好冷，好孤单，好无助，她好难过，好伤心，却流不出一滴泪。</br><br>不知过了多久，110来了。他们是来为自己收尸的，伴随着自己二十几年的身体就要被运走了。她心中有万般不舍，她多想再回到身体里去，可是一切都已经无法挽回了。警车带着尸体走远了，她多想追上去，可是舍友被自己吓坏了，她不忍就这样离开好姐妹。她要留下来看着舍友好起来。</br><br>宿舍里只剩下她自己，她看着熟悉的一切，万般滋味涌上心头。这世上的一切与自己再也没有关系了。不知道是世界抛弃了自己，还是自己抛弃了世界。总之，现在的自己是孤单的。</br><br>终于，舍友们又回来了，她不知道有多高兴。可是她看到舍友搬着被褥离开了。是的，她们换寝室了。她们都走了，宿舍里只剩下自己和自己的东西，寝室外是那么的炎热，而寝室里却如此的荒凉，她觉得自己快要冻僵了。</br><br>床头斜躺着自己的熊宝宝，她多想自己也变成一个毛绒玩具，那样子就会有人抱着自己，再也不会孤单了。</br><br>夜里，她自己躲在寝室的角落，没有人开灯，她感觉到黑暗的冷清与恐怖，她第一次感到仅仅十几平米的宿舍里是那么的空荡。她就那样一直静静地坐着，她不知道自己应该做些什么，她也不清楚自己的灵魂会生存多久，不知道何时投胎，不知道六道之中自己会去哪一道，她只希望下辈子不要再做人，她甚至想要魂飞魄散。</br><br>夜，太荒凉，太漫长，太孤单…</br><br>这个世界已经没有什么好留恋的了，窗外吹来一阵风，她随风而去，让风带走自己，带走一切…</p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"圈","slug":"圈","date":"2016-12-15T01:48:38.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/圈.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>昏暗，一片昏暗却不是黑暗，眼前的一切笼罩在一片灰蒙蒙之中。俯瞰，面前是一座村庄，不大却也不小，不是瓦房，而是座座茅草屋与阡陌交通。看似复杂，主干道实则一条。三人从竖梯上趴下，脚踏村庄的土地，四顾茫然。</p>\n<span id=\"more\"></span>\n\n<p>这是一个陌生的地方，没有霓虹闪烁，没有车来车往，川流不息。似乎是穿越回古代，三人沿着小路前行，希望能找到出口。蜿蜒小路穿行在村落之中，尽头的尽头是起点，走了很久，欲到终点的我们回到了出发点。又走了几圈，我们发现这是一个死循环。是的，我们被困在了这里，我们所能到达的地方便是这条路所决定的轨迹，哪怕我们有很多的想法，却无法逾越路两边的高墙，只能按既定的轨迹运行。</br><br>哲学讲运动是绝对的，静止是相对的，我们在不停的运动，而面前的路却如死物般，一条死路！又言时间是永恒的，时光的脚步匆匆，被困在死路上的我们，生命随时间流逝，看似我们在原地踏步，此时之我已非彼时之我。</br><br>走的累了，坐下来休息一下，梳理一下事情的来龙去脉。之所以会现在这条死路之上是因为受一对夫妻引路，从地面的一处井盖顺梯子爬下，而随后井盖关闭，我们被困在了这里。如同一个人掉进了冰窟窿里，在水下寻找自己落水的那个窟窿却怎么也寻不到，似乎从来没有那个窟窿一般，是的，找不到的便等同于没有，得不到的也与没有无别！</br><br>我们当前需要找的不是路的尽头，而是那个井盖。几次探路下来，我们发现了一个规律，每隔一段时间我们都会来到路的原点，而这一段时间便是一天，即每过一天，我们的坐标便会归零到原点，或许我们从来没有到达路的尽头，而是在路途当中便被运送到原点，那么要到达路的尽头，我们就要和时间赛跑，从原点到终点，我们只有二十四小时。</br><br>于是，我们开始奔跑，用脚步与时间赛跑，争分夺秒。然而事情并没有我们想象的那么简单，时间似乎总是沿着某一轴线向前流逝，然而空间却是多维度变换，面前的路变得错综复杂，如同一张大棋盘，纵横交错，每前进一步，便会出现多条岔路，你永远也不知道该去往哪个路口，进一步或许为进，也可能是倒退了几步，因为你没有走过就不知哪条是生路，哪一条是死路。</br><br>人类是一种聪明的动物，不论是结绳记事，还是后来的符号或者文字，这都是智慧的象征。我们边走，边做记号，哪怕有千万条路，只要做好标记，总会有走完的时候。</br><br>虽然没过二十四小时，我们的坐标都会归零，但是我们的记忆与所做的标记都不会被抹除，所以只要给我们充裕的时间，总有一天我们会破土而出。然而时间是无情的，不等人，不等物，它孤傲的来，孤傲的去，哪怕我们等得，他人却等不得。于是我们没日没夜的奔跑，所幸这个世界没有白昼与黑夜，只是灰蒙蒙的一片，不需要灯光，我们也可以看清脚下的路，丝毫不影响步伐的速度。</br><br>不知过了多少天，我们几乎跑遍了所有的路，终于半死不活的找到了井盖的位置，使尽最后一丝气力顺着梯子爬到路面。井盖之上是那夫妻二人，见到他们的第一句话便是质问他们为何将我们困在地下那么久。二人微微一笑，一句话不经意的飘入我们耳中:“困住你们的是你们自己，你们随时都可以出来。”</br><br>是啊，能困住我们的只有自己，我们所站的圈圈原来都是自己对自己的禁锢，我们的理想早已铺就了一条路，是死路还是活路只有有过才知道，或许一路顺风，或许在墙上撞的头破血流，亦或破墙之后别有洞天。</br><br>每个人面前摆着许多路，该走哪一条，该舍弃哪一条，该直走还是要转弯，每一个岔口，每一个拐点，都有无尽的烦恼，那条路对，哪条路错，谁人可知？当你走在一条不开心的路上之时，是顺心意放弃，还是要承担责任含泪走下去？</br><br>人生因为未知而神秘，而美丽，而无奈，而苦恼……</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"垃圾桶边的空座","slug":"垃圾桶边的空座","date":"2011-01-28T20:24:14.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/垃圾桶边的空座.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>“夏冰，不要冲动，有什么事情竟要走到这一步？”<br>“兰若，对不起，考研路漫漫，剩下的路不能陪你走了，自己多珍重，一定要考个好学校给他们看看。”夏冰站在理工楼顶边缘，眼神里充满绝望和不甘。</p>\n<span id=\"more\"></span>\n\n<p>“我们一起努力不好吗？生命诚可贵，为何要轻生，难道你真的忍心让我们为你难过吗？”<br>“这世界太多不公，我已经被挤到了生命的边缘，这样辛苦的活着对我来说是一种折磨，我要寻找彻底的解脱，你不需劝我。”夏冰冷冰冰的说道。<br>“不公？究竟是为何事？”我焦急的问道。<br>“刚才公布了进考研教室的名单，里面没有我。从刚进这所学校的那一刻，我就决定了考研，本想在考研教室里能有一席之地，可惜，连个角落都得不到。”夏冰愤怒的双眼闪过一丝悲伤，“那名单是如何得来的？哼……”<br>我沉默了一下，“我知道，名单上也没有我，但是死亡并不能改变什么，你想用死来唤醒世界？太天真了！你的死只会是白白的牺牲。”<br>“兰若，我对这个世界已经绝望了，佛曰众生平等，可这世界没有一丝公平可言，我已经容忍不了了，死亡对我来说是一种解脱，或许另一个世界里有真正的平等吧。”<br>“夏冰，弱肉强食，这是大自然的法则，无论哪个世界都没有公平可言，要想公平得有手段，你怎么单纯的会想到死呢？”<br>“是，我单纯，我不会手段，我没有权利决定自己是否能进考研教室，我却有权决定自己的生死，谁能够阻拦我！”夏冰歇斯底里的喊着。<br>“不就是一个考研教室嘛，有必要如此计较吗？”我安慰道“你要学会逆来顺受，生活就简单的多了。”<br>“逆来顺受？我早已经受够了！”夏冰激动地说：“上次选专业方向时我就被剥夺了自由选择的权利，我忍了！综合测评是什么？我那么爱好制药，为何不让我学？学食品也没什么，但是我不喜欢被人牵着鼻子走。我没本事，只能忍气吞声，可是忍来忍去又如何，我从来就没有过主动权。如今我有了，谁也不能干涉我的生死！”夏冰的话深深的触动了我，是呀，来到大学后从没有过公平，一切强加在我身上的东西我只能忍气吞声，反抗只能死的更快，于是自己习惯了逆来顺受。我是一副掏空了的皮囊，里面填满了不公与压迫，我每天努力的将它们消化，可是它们还是填到了我的嗓子眼儿。<br>无论任何时代，都需要小人物的牺牲来为大人物铺平成功的道路。我就是那个小人物，总是被拿来添补坑坑洼洼，成为别人成功路上的垫脚石。开始我还挣扎，渐渐地，我被踩的连反抗的力气都没有了。但是我还要活着，哪怕是窝窝囊囊的被人瞧不起，最起码我还有利用价值……<br>“夏冰，你别犯傻，你的死毫无意义，只会引起大家的嘲讽和不孝的骂名，想想家人，想想我好吗？”<br>“兰若，我选择死亡并非是懦弱，而是进考研教室的一种手段，我死后，若灵魂还在，我一定会进教室的，考上研后我再去投胎。你忘了我吧，再找一个能逆来顺受的女孩子陪你度过余生吧，来世我给你做女儿。”说着，夏冰身子一侧，跌落下去。<br>想起我们的往日，我撕心裂肺，夏冰曾经是一个多么优秀的女孩儿，不想竟落得如此下场，夏冰啊，生命在于忍耐，你始终参悟不透其中的玄机呀！如今你一走了之，剩下我孤零零一个人面对这惨淡的世界，我能做什么呢？<br>新学期开学了，考研教室里早已座无虚席，唯独垃圾桶边有一空桌，上面没有一本书，接连数日都没人占。我明白了，那是夏冰的位置。我不禁黯然神伤，生前无一席之地，死后也只能坐垃圾桶旁。<br>这一日，我带着夏冰的课本来到后山，找了个地方给她烧过去，我能为她做的只有这些，每次笔记我都要做两份，那一份是她的……<br>后来，夏冰的课桌上有了课本和资料，我稍觉欣慰，只是大家很纳闷，为何从来不见那里坐人。<br>再后来，每天夜里大家都会听到那个位子上传来朗朗的读书声……<br>夏冰，愿你早日考上研，早些投胎，记得下辈子要学会逆来顺受……</p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"复仇","slug":"复仇","date":"2010-06-16T11:57:43.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/复仇.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>快考试了，好不容易获得一个假期，大家约定一起到学校后面去玩。</p>\n<span id=\"more\"></span>\n\n<p>后面是一片很大的水域，跟沼泽地一样。我们几个人自制了一个大木筏，还算结实，趁傍晚我们出发了。他们让我撑杆，我本身晕水，站着撑了一会儿就怕了，只好坐下滑。不久觉得眼前一片黑暗，隐隐约约能看见点东西，我干脆闭上眼睛划。我能感觉到耳边的风呼呼的响，看来速度不慢，有时觉得木筏穿过了陆地又进入了水里。忽然听见有人说：看啊，就剩他自己了，还划呢。</br><br>我睁开眼睛一看，同学都不见了，木筏也消失了，只剩下我落在一个小土堆上，周围还有人在乘凉。这里是一个渔村，我掏出手机想打电话，可是信号受到不明电波干扰，我跑到一个低洼处，总算能打出去了。可是我打了N个人的电话都没人接，我怎么也想不通他们和木筏怎么会凭空消失，我怎么会落在这个地方。</br><br>电话是打不通了，没有木筏我又回不去，只好向渔村走去。穿梭在小巷里感觉阴森森的，偶尔会遇见几个人，并且还有黑种人，这到底是个什么鬼地方啊。继续往前走，我看见一个女孩，便走上前搭话。</br><br>我问道：“你们这可有渡船？我跟同学们走散了，想找船回学校。”</br><br>“当然有啊，不过得明天才能走，晚上风浪大，不敢出海。”女孩回答道</br><br>这鬼地方，阴森森的，我是一刻也不想呆。于是便继续往前走，迎面跑来一条狗从我身旁穿过，后面跟着一男孩。</br><br>“帅哥，你们这有船吗，我想到对岸。”我问道。</br><br>男孩回答道：“我叔叔就有一条，不过得明天早上发船，今晚风浪太大，不能出海。”</br><br>男孩把我带到他家阁楼上，在这能隐约看到学校的灯光，浪的确很大，流水湍急。男孩让我暂时住在他家，明早再送我回校，我无奈，只能如此了。</br><br>我总感觉心里不舒服，便出去散步，不自觉的走到海边。我沿着岸边向学校的方向慢慢走去，不知走了多久，发现前面是一片浅浅的水域，完全可以走过去。我抑制不住内心的兴奋，鞋都不顾得脱，直接冲了过去，那边有一个斜坡，上面是一条公路，可以通向学校。明明不用船嘛，他们都在骗我留下，究竟有什么目的呢？站在公路上我回头看过去，只见那个男孩和女孩向这边跑了过来，中间还带了一个人。他俩嘴里叽里咕噜的不知在说啥，看那表情应该是在骂我。忽然，他们把中间的那个人推进了水里，我仔细一看，那不是妈妈吗？她怎么也在这里啊。妈妈在水里挣扎着，那两人头也不回的走了，我急得又喊又哭的，只见妈妈慢慢的游上了岸边瑟瑟发抖。我气坏了，对妈妈说：“等我回校一定到后山上烧香诅咒他们，让他们不得好死！！”我们沿着公路走向学校……..</br><br>一个星期后，我又回到了那个渔村。</br><br>小酒馆里，我和那个男孩还有女孩坐在一起。</br><br> “你们真狠！！竟然那样对待我的母亲！”我怒道</br><br> “呵呵，算你妈命大，没想到她会游泳，当时真该在那看着啊。”女孩妖里妖气的说道，脸都扭曲了。</br><br>我实在受不了她的话，怒拍案而起，大喊：“你们混蛋，禽兽不如！”</br><br>男孩不紧不慢的起身：“怎么？你想决斗吗，那就跟我来吧，我看你有多大能耐。”</br><br>我正在气头上，哪里受得了他这样直白的挑衅，话也不说便随他出去。他又把我带到想淹死我妈妈的地方。</br><br>“今天就让你去陪海神，这就是通往海宫的入口，上次你妈没去成，这次就由你代替吧！！”男孩傲气十足。</br><br>还没等我反应过来，他们便把我拖进水里，我根本就不会游泳，在水里很无奈，他们把我的头按在水里，我的意识渐渐模糊。恍惚中我又看到女孩那张恶心的脸，实在忍不住，呕吐了起来，把肺里的水全部吐了个干净。清醒了许多，我不知道哪里来的力气，反身把男孩按进了水里，一边灌水，一边朝他头部猛砸，不一会儿他便没气了。女孩见状，吓傻了，转身想跑。我腾空上前，一脚把她踹到在地，揪起他的辫子便向水里拖。</br><br>“今天就让你这小娘们验证一下海水是咸的还是淡的！！”我一口一口的给她灌水。只见她脸色渐渐苍白，眼神逐渐迷离，这么不经打。</br><br>“告诉你吧，我的信条是：从不错杀一个好人，从不放过一个坏人，尤其是坏女人！”</br><br>我随手拿起岸边的石头，海水一片血红……</p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"夏冰","slug":"夏冰","date":"2011-05-30T03:24:37.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/夏冰.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>蚊子，蚊子，合堂里都是蚊子，挥手一抓，鲜血淋漓……</br><br>学习，是一件很痛苦的事情，与蚊子一起学习，就更加痛苦了，前面坐一女生，简直就没法学习了。</p>\n<span id=\"more\"></span>\n\n<p>真想回宿舍，可是任务没有完成，又不能走。一方面忍受着蚊子的叮咬，一方面要面对着前面的女生，实在是痛苦。大姐呀，你自己不学习，不要跑人面前影响别人学习的心情好吧！</br><br>许久……</br><br>我流鼻血了，堵不住了，想想自己真没出息，这点事情都顶不住。血溅了一书，眨眼间，一群蚊子峰拥而至，在血泊里泡温泉：蛙泳的、蝶泳的，狗刨的、潜水的、穿救生圈的，最夸张的是有几只在游泳比赛，旁边上还站着一只裁判员，在那嗡嗡的吹口哨。我实在看不下去了，将书合上，使劲一拍，血与蚊子都溅了出去，撞到墙上，开出点点血花，而蚊子，便是花蕊。</br><br>鼻血依旧在流，学习是得放一边了，我还是回宿舍收拾一下吧，别流干了血变成干尸吓坏别人。一路狂奔，我就是一辆洒水车，浇灌了干涸已久的大地，空气中弥漫着血腥的气息……</br><br>跑着跑着，不小心撞到一个人，我现在满脸是血，什么都看不清。只听到一个女生的声音：“呆会儿我去找你……”</br><br>我哪里顾得了那么多，撒腿便跑回宿舍。脚底敷满蒜，右手捏住鼻子，左手高高抬起，许久，血止住了。由于流血过多，我有些晕，迷迷糊糊的倒在床上。不知过了多久，听到有人喊我。我徐徐地睁开眼睛，看到自己站在校园东操场上，对面站着两个人，黑暗中看不清样子。只见他们超我招手，我走上前，大吃一惊，竟然是夏冰和宿舍老二。夏冰是我高中女同学，后来失踪了，一直没有音信，没想到她出现在这，更诡异的是她竟然和我宿舍的老二在一起。</br><br>“哈哈，没想到吧，我也考枣院来了，我们可以继续做同学了！”夏冰笑道。</br><br>我问：“你们怎么在一起，认识？”</br><br>“她就是我跟你说过的那个网友啊，哦，现在应该是女友了哈哈。”老二笑着说。</br><br>夏冰笑道：“是呀，我就是为他才报的枣院的，来了才知道你们是舍友，所以喊你出来打个招呼。”我心里像打翻了五味瓶，大家都不知道，我当初一直暗恋夏冰，就连夏冰本人也不知道，只当我是铁哥们。我不敢表白，因为我怕一旦失败，我们连朋友都做不成了。而如今，她已是有夫之妇，而且还是老二的女友，我心中的苦不可名状！现在说什么都晚了，只能怪自己当初的软弱，现在看着他们亲密的表情我是生不如死。“喂！发什么呆呢？你也不祝福我们一下，或者表示表示？”夏冰幸福的对我说。</br><br>“哦，是啊，祝你们幸福哈，改天我请客。”我强装微笑道。</br><br>“好！我们一定去，哈哈。”老二继续说到：“老大，你先回去歇着吧，流那么多血，别太累了啊。”</br><br>我心一痛，看了一眼夏冰，转身，迈着艰难的步子，任凭泪水肆意的流，天塌啦……</br><br>我多想把她夺回来呀，但是我深深的知道，朋友妻，不可欺。我不明白，为何自己这么慷慨，不是不在意，而是无可奈何……</br><br>我不能就这么走了，我掉头飞奔回操场：“夏冰，让我抱你一下好吗？”</br><br>“啊，这个嘛，”她看了看老二。</br><br>我用乞求的眼神看着老二。老二对夏冰说：“抱抱没什么大不了，都是好兄弟嘛。”</br><br>夏冰说：“好吧，你抱吧。”</br><br>我走上前，伸开胳膊，可是我抱不到她，我面前出现了一堵墙，把我们隔开了。我愤怒了，用拳头砸着墙，砸呀，砸呀，终于砸透了。我怀抱着夏冰，浑身一阵冰凉。我一个机灵醒来，原来是一场梦，我正躺在床上呢，我抬手想要擦擦汗，忽觉手触到一个凉凉的东西。心中疑惑，我的熊娃娃什么时候变凉了呢？我不明白毛绒玩具为什么会是凉的。我打开手机，照了照床上，差点晕死过去。</br><br>我床的隔壁是洗手间，中间的墙壁真的打穿了，突然，从洞里射来昏黄的灯光。我看到床上的熊慢慢的站了起来，不，那不是熊，而是一个长发飘飘的女人。啊！是夏冰！</br><br>“夏冰，你怎么变成这样？你是人是鬼呀？！”</br><br>“你不是喜欢我吗？是鬼又怎样，难道你不喜欢我了吗？！”夏冰温柔的说道，嘴里淌着黏液。</br><br>“我是喜欢你，可是你已经死了，我们不可能在一起的。”</br><br>“你看，我的头发漂亮吗？”夏冰扯下了自己的头发，头皮在滴血。</br><br>这让我想起了洗手间里拖地的阿姨，她就是专门揭女生的头皮来做托把用的，后来为了避免她再害人，我把她杀死了。没想到夏冰也揭头皮，而且还是自己的。我不自觉的透过墙洞向洗手间瞧了一眼，天哪，里面密密麻麻的好多女生在拖地，你揭我的头皮，我揭她的头皮，恶心的要命。“夏冰，这到底是怎么回事？那些女生都是你带来的吗？难道你也疯了吗？”我脑袋都大了。</br><br>“你还记得前些日子里在这拖地的那个女人吗？她是我妈，后来她被人杀死了，我便继承了她的事业，我已经成立了拖地公司，这些女生都是我的员工。”</br><br>我傻了，原来我杀死了她妈妈，看来她并不知道是我干的。但是她现在已经疯了，而且比她妈更加疯狂。我内心很矛盾，怎么办了？我要不杀她，她便要为祸人间，不知要有多少女生受害。我要是杀她，我又下不了手，毕竟我爱着她，虽然她已经变成了鬼。“兰若，你娶了我吧，这么大的公司我自己顶不了，我嫁给你，你做老板，我做老板娘，我们一起将这伟大的事业继续下去。我们要在全国各地开分公司，我们还要建跨国公司，最后我们要建立一个新的国度……”夏冰不停的给我描绘着未来。</br><br>“够啦！你这个疯子！我只听你一句话，你停不停手？！”</br><br>“这是我的事业，没有它支撑着我，我会死掉的。”夏冰委屈地说。</br><br>“你已经死啦！”我实在忍不住了。夏冰神情黯然，许久又活跃了起来，说到：“没关系，我可以借用别的女生的身体呀，一天换一个，你喜欢谁，我就附她身上，让她乖乖的听话。”</br><br>我很感动：“夏冰，你对我真好，过来让我抱抱。”</br><br>她高兴的投入我的怀抱。</br><br>“夏冰，我不要别人，在我心中你永远是最美的，有你足矣。”我抚摸着她飘逸的长发，亲吻她苍白的脸颊，慢慢的在她脖子上咬下去。她颤抖着，用无辜的眼神看着我。“我流了很多鼻血，我需要补血。夏冰，你爱的不是我，而是你的事业，你只不过是想利用我而已，既然如此，不如我先利用了你。杀你是被你逼的，我不杀你，你会害别的女生。你可知道我国男女比例严重失调，女生馈乏，有多少男人一辈子娶不上媳妇，不孝有三，无后为大。没有媳妇，何谈有后？！你这样子摧残女生，会让更多的男人打光棍，如果世界上只剩下男人，那么不久后人类便会永远的消失了。当初你妈就是不听我劝，无奈我只能杀死她。如今你也这么执着，我别无选择，你安息吧……”</br><br>夏冰永远的闭上了眼睛，我放下她来到了洗手间，我饿，需要血……</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"奶奶","slug":"奶奶","date":"2011-03-28T12:34:01.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/奶奶.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>整个院子里都坐满了人，大家伙正围着几张桌子吃饭。屋子里也设了一张饭桌，摆满了好饭好菜。大爸、二爸、爸爸、和妈妈们、哥哥姐姐都在，奶奶斜躺在爸爸怀里，已经奄奄一息。</p>\n<span id=\"more\"></span>\n\n<p>大家心情都很沉重，气氛显得很压抑，爸爸坐在那里喂奶奶吃饭，可她根本就咽不下去，一边吃，一边吐，食物流的满身都是。我站在墙角，看着奶奶的样子，再也忍不住了，背过身子，我放声大哭。</br><br>奶奶用微弱的声音喊我，我擦了擦泪水走了过去，我抱住奶奶，泪水汩汩。奶奶口中不断的流着粘稠的液体，流在我的脸上和身上，我愈加的难过起来。</br><br>这顿饭是送行饭呀，我们都知道奶奶要行将就木了，看到自己最亲爱的人将要离去却无可奈何，那种揪心的痛是何等的撕心裂肺！</br><br>许久，奶奶走了，静静的走了，她的身体在我的怀抱里渐渐的凉去，凉透了我的心，这时，我反而平静了许多，没了痛苦，只是呆呆的坐在那……</br><br>几天后，一切后事都处理完了，小村庄又恢复了往日的平静，我也要踏上返校的路。</br><br>家人太忙，没有时间送我，我一个人来到了火车站。车还没有到，突然觉得头晕，我一头栽倒在铁轨上，迷迷糊糊的我看见一群人朝我跑来。</br><br>我闭上了眼睛，不知过了多久才醒来，我发现自己在做一辆小马车上，车上有很多人，不时的上上下下。我腹中难受，不停的吐，脏物被风吹着全流到我的衣服上。我一直吐啊吐，也不知道哪来那么多东西可以吐，车上的人说说笑笑，完全不在乎我。仔细一看，车行驶的方向是回家的路……</br><br>又回到了宁静的小山村，回到了家，或许有人不想让我走吧……</br><br>在村子里漫无目的的走着，碰见了那个她。儿时两小无猜，如今却各奔天涯，心情愈加沉重起来。我们相视无语，擦肩而过，错过了就永远的让它淹没在历史的长河里吧。</br><br>走着走着，天昏暗了许多，大风起，尘飞扬。闭目，耳边飘过千万种声音，我的心乱如麻……</br><br>睁开眼，发现我已在奶奶的坟头。跪下、磕头，是奶奶不舍我的离去吧……</br><br>抬头、远望、深思，世界的尽头是什么样子的呢？奶奶在那边过的可好……</br><br>迷迷糊糊的睡着了，良久，醒来，自己却在火车上，窗外是黑漆漆的夜，眼前是热腾腾的泪……</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"屠龙","slug":"屠龙","date":"2015-11-10T01:41:29.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/屠龙.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>阳西下，天空一片红晕，我骑车走在马路上，右手边便是清水河。</p>\n<p>记得儿时的清水河是有水的，也没有污染，河中也有小鱼小虾和鹅鸭。那时候总是偷偷地跑出去和小伙伴们去河中玩，逮过不少鱼虾，打死不少蛇。</p>\n<span id=\"more\"></span>\n\n\n<p>十几年的变化，气候变得无常，清水河变成了无水河。尤其是今年受厄尔尼诺的影响，数月未下雨，河中被挖出了不小井与湾，然而也并挖不出多少水来。</p>\n<p>我看向河中，见前方围了不少人，不知道发生了什么事情。我放下车，从马路冲到河中，剥开人群想看个究竟。人群中围着一个水湾，水很浑浊，不知道有多深。人们像炸开了锅一样不知道议论着什么。周围围着不少水泵，然而并没有抽水。我有些奇怪，若在平时，这点水不到半个小时就会被抽干，可此时面对着一湾水，人们似乎都不为所动。</p>\n<p>看了许久也没看出个究竟，天色慢慢的暗淡下来，农村的马路上没有路灯，我急着回家便又回到了马路，骑着自行车走向回家的路。脑子里想着刚才的一幕，觉得莫名其妙，于是不经意的看向河中。走了不久，发现河中又出现一个水湾，水很浑浊，周围空无一人。我觉得奇怪，中午经过这里的时候并未发现这里有水湾，难道下午有人在这里挖的？为什么挖出水来却没有人抽？</p>\n<p>正当我打算离开的时候，我发现水中有很大的动静，定睛一看便被吓了一跳，只见水中一条又黑又粗的东西不断的翻滚着。起初我以为是蛇，可仔细一看发现它身上并没有鳞片。这更像是一条巨型黄鳝，通体发黑，身体有三个水桶那么粗，在夕阳的照射下泛着光。它的头一直没有漏出水面，我也没有心思去看，因为我已经被吓成狗了，骑着自行车仓皇而逃，只希望这条大黄鳝不要发现我，不知道它吃荤还是吃素。</p>\n<p>正走着，突然感到一阵风从身后吹来，伴随着一股腥味。一回头便发现一条尾巴从河中探到了我身边。刚刚只看到黄鳝的三围，却没看到它的体长，此时此刻我才发现，这玩意儿是又粗又长！我依旧没有看到它的头，所以并不知道它的全厂，不过我现在的位置离水湾有十几米的样子，也就是说这家伙最少也得有二十米长。</p>\n<p>不过，它的尾巴极其细，跟我的胳膊差不多粗。眼看着这苗条的小尾巴就要抽到我的脸上，哪怕我脸皮再怎么厚，也会被抽破相了。此时我躲无可躲，索性把车子丢了，就地一个驴打滚躲过一招。然而那条尾巴像长了眼镜一般，跟随着我左右摇摆。尼玛，老子真后悔没有学过小苹果舞蹈，否则拍一个人兽共舞肯定可以走红网络。然而黄鳝似乎并没有心情与我跳舞，它招招式式充满着杀气，不论我怎么躲，它总会精确的找到我的位置并发起攻击。</p>\n<p>躲了几招我体力便损耗了大半，心想老子豁出去跟你丫的拼了！于是撸起了袖子就势一扑一下子抱住了那条尾巴，真他妈滑呀，我这才发现根本抱不住，还很容易被它甩出去。不知道是不是我脑袋抽筋了，张开嘴便朝着尾巴咬了下去。没想到这家伙还细皮嫩肉的，口感像鲶鱼一样，十分松软。</p>\n<p>我的牙狠狠地咬了下去，此时也不顾得担心自己的烤瓷牙经不经得起黄鳝的考验。它似乎能感觉到疼，尾巴往回缩了回去，如此一来，我在尾巴上留下了两道深深地牙印，它的一层皮被我啃了下来。只是这家伙的尾巴尖着实很硬，把老子的嘴都刮烂了。见它退了一下，我扶起自行车便往前跑，可还没等我跳上车，那尾巴又探了过来。我擦，这玩意儿属驴的吧，忒倔了！</p>\n<p>它似乎被我激怒了，这一次的攻势格外猛烈，我感觉只要被它拍到就成了蒜泥了。我心里只叫苦，难不成刚才那一群人就是在找黄鳝吗？没想到它竟然跑到了下游，河中没有水，它是怎么跑下来的。真的是成了精了，它不知道在国内是不允许又妖魔鬼怪吗，还敢出来嘚瑟。心想若此时有一个榴弹发射器就爽了，干死你丫的！<br>人真是可笑，在这种危机关头还在不切实际臆想，然并卵，根本不解决问题。我使出全身力气抡起自行车狠狠地朝尾巴砸去，然后一个驴打滚翻到马路另一侧的果园里，使出吃奶的力气逃之夭夭。感觉自己真的很机智，只是可惜了我的自行车，早已经被尾巴拍烂了。</p>\n<p>天已经完全黑了下来，没有星星和月亮，我摸索着穿梭在果园里。突然感到头上有一片光投射下来，抬头望去是一架飞的很低的飞机，从云层中慢慢的漏出来。可过了一会儿我才发现，那并不是飞机，而是一些排列整齐的星星，如大雁的队形一般从空中划过。难不成是我刚刚从马路上滚下来的时候脑袋撞坏了，撞出星星来了？貌似刚才没有撞到啊，我又仔细看了看天空，星星越来越多，云彩也是五颜六色，仿佛来到了童话世界。前方有一棵斜长的大树直指苍穹，树干已经被掏空了，简直就是一座登天梯。</p>\n<p>我正目不转睛的看着，谁知黄鳝竟然追了过来。我来不及多想，直接顺着树爬了上去，一直到了云层之上。面前是一座宏伟的宫殿，让我有种来到了天宫的感觉，这也有点太过玄幻了吧。黄鳝还是穷追不舍，奇怪的是到现在为止我仍旧没有看到它的脑袋，它一直用尾巴攻击我，似乎它走路也是倒着走的。</p>\n<p>我没有停歇，直接跑进了宫殿之中。屋子内有一口大锅，里面正烧着滚烫的油。还没来得及仔细观察，尾巴便已经跟了进来。我顺手抄起门边雕塑手中的大刀砍了过去，这把刀可是真材实料，沉甸甸的，一刀下去，尾巴便断了一截。可是断下来的部分也不消停，依旧来攻击我，我飞起一脚直接将尾巴踢到油锅里，顿时感到一股香味扑面而来。他娘的，难不成这是老天故意给我准备的晚餐？</p>\n<p>黄鳝大概感到了断尾之痛，它开始翻滚着，拍打着。我更是下了杀心，一刀一刀的砍着它的身躯，砍一段，往锅里丢一段。这二货也听话，不断的往门内挤，我就一直砍下去。只是越往后，它的身体越粗，只搞得我精疲力尽。也不知过了多久，黄鳝没了动静。我一屁股坐在地上喘着粗气，歇够了，我提着刀走到门外。我顺着它的身躯一直走了七八米，终于看到了它的头部。它的头超级大，只是看样子并不像黄鳝，头上长角，而且还有眉毛，这眉毛生的五颜六色，甚是漂亮。鼻孔相当大，摸摸我自己的顿时觉得那些骂我牛鼻子的人少见多怪了。奇怪的是它没有眼睛，眼眶中空洞洞的，怪不得它一直倒着走路，看来是它的尾巴触觉比较灵敏，可以引路。这他妈的什么怪物，怎么看起来有点像龙呢？但是它没有爪子，没有鳞片，难道是龙与黄鳝的杂交一代？</p>\n<p>我太累了，也懒得去琢磨这些，本想掏出手机拍个照片也好回去吹牛，可摸了半天才发现手机早已经丢掉了！这地方有点诡异，我也没有胆量去品尝锅中的肉是什么味道，万一有毒我就白折腾了！</p>\n<p>我走到树旁，像玩滑梯一样从上面滑了下去，再回头，一切都已经消失了，似乎刚刚只是一场梦。</p>\n<p>天空下起了雨，下的很大……</p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"归乡","slug":"归乡","date":"2013-05-19T12:51:20.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/归乡.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>走在村子的路上，一切都是那么的熟悉，家的感觉总是那么温馨。长年在外，距离再远也阻断不了对家的思念，因为我们的根扎在大山里，每远离家一步，心便会被拽疼一下……</p>\n<span id=\"more\"></span>\n</br>\n突然好想家，于是我便回来了，夕阳下的山路别有一番韵味，我慢慢的走在这乡间小路上，体验着“鸡鸣桑树颠，狗吠深巷中”的感觉。停下脚步，俯视着山下的小村庄，目光巡视这那座我长大的小房屋，心中一阵激动，撒开腿便向山下冲了去，恨不得一步就踏入家中……</br>\n前面有一拨人，哭哭啼啼的向山上走来。走近方才看清楚，他们用架子抬着一位姑娘，这姑娘穿着一件绿色的衣裳，苍白的脸上描了一层鲜红的粉底，看起来是那么的诡异。她已经死了，这姑娘我认识，村里西街的，比我大一级，怎么会死掉呢，还打扮的这么离奇古怪。再看着眼前的这些人，哭的那么假，好像是故意哭给我看的，他们直勾勾的看着我。我被他们看的不禁打了个冷颤，那种眼神无法形容，根本不像是人的眼神。我顾不了那么多，低头快步的走下山去。回头，他们还在看着我……</br>\n终于回到家了，家里门开着，却没有人在，可能是出去了吧。我走进里屋，屋子里密布着蜘蛛网。突然我看见一只大蜘蛛从屋顶垂下来，它的嘴里含着一个人，天哪，这不正是妻子吗。我急的手足无措了，我是最怕蜘蛛的，何况会吃人的蜘蛛呢？正在我不知所措的时候，门外飞来一只虫子，仔细一看，是一只巨型蚊子。我想完了，这蚊子恐怕要喂蜘蛛了，没想到那蚊子飞向蜘蛛，一会的功夫把蜘蛛吸干了。妻子获救了，她从蜘蛛的嘴里掉了下来，摔到地上。我赶忙过去扶她，就在我看向她的脸的时候，我愣住了。苍白的脸上扑着一层鲜红的粉底，她阴笑着看着我，嘴里嘟囔着：“来吧亲爱的，让我给你化一下妆，完了我们回娘家”</br>\n我一下子挣脱开她的手，拼了命的冲向屋外，不想一下子撞到一个软软黏黏的东西，仔细一看，是一张大蛛网。网四周爬来好多人面蛛身的怪物，那些脸都是村民的脸。这到底怎么了，村子里发生了什么，不等我想明白，那些怪物已经把我包围了，这时妻子爬了过来，我想这下子有救了，她微笑的看着我，许久，她在我脖子上轻轻地吻下去……</br>\n家乡，传说，死了，还是活着，一切都湮没了……</br>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"影子","slug":"影子","date":"2014-07-18T13:04:05.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/影子.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>吃完午饭后，我拖着疲惫的身躯回到宿舍。最近这段时间赶着提交数据，压力颇大，还好大部分都忙的差不多了，奖励自己一个午觉。</br><br>    回到寝室一头栽在床上，不久便进入了梦乡。梦中一只老猫跑到了我的床上躺在我身边，这是一只黑猫，浑身的毛黑的发亮。我抚摸着它，想起了小时候家里也曾养猫，后来吃了被毒死的老鼠死掉了。<br>    <span id=\"more\"></span></p>\n<p>黑猫躺在我的头旁，尾巴搭在我脖子上。它的毛是那么的柔软，摸起来很舒服，我继续抱着它睡觉。正睡得酣畅，忽觉脖子一紧，我几乎无法呼吸。我睁开眼睛，却见黑猫那两只发黄的眼睛死死的盯着我，细长的瞳孔看起来是那么深邃，仿佛可以通到地狱。它的粗长的尾巴紧紧的缠住我的脖子，这时我才明白为何自己呼吸困难。</br><br>“你去死吧！”</br><br>一个声音从黑猫的嘴里发出，我大惊失色，这不是一只普通的猫，而是一只会说话的索命猫。我不知道自己得罪了哪路神仙，竟然会派一只黑猫来取我性命，或许这本身就是一只猫妖。</br><br>顾不得多想这只猫的来历，我伸出双手紧紧掐住黑猫的脖子，可它丝毫不受影响，缠住我脖子的尾巴还是那么强劲有力。我便伸手去拽猫尾巴。不知道这黑猫哪来那么大力气，尾巴犹如一条锁链缠的死死的。好不容易我在猫尾和我的脖子之间插入了一根手指，慢慢的两根、三根，最后终于把猫尾解开了。我大喊一声，抓起黑猫狠狠地朝墙上砸去。</br><br>一阵钻心的疼我从床上爬起来，看看自己的手竟然流血了。原来自己的拳头狠狠地砸在了墙上，而刚才只是一个梦，根本就没有什么黑猫。</br><br>看了看手机，已经睡了两个小时了。这一觉睡的相当疲惫，没有休息好反而感到更加劳累。简单的包扎了一下手，便离开了宿舍。还有很多数据要处理，必须赶到实验室。</br><br>午后的阳光虽不比正午那么强烈，却也晒的人有些烦躁，加上中午那个怪梦，心情无比的糟糕。十几分钟后我赶到了实验室，进门的一刹那我惊呆了。</br><br>我看到每个人的肩旁上都蹲坐着一只猫，各种颜色，品种的都有。所有的人都目光呆滞，不停地走来走去。看到眼前的场景，再联想到中午的那个梦，我冒了一身冷汗。我开始怀疑那个梦到底是真还是假了。</br><br>我揉了揉自己的眼睛，眼前还是同样的场景。难道自己还在睡梦中吗？否则哪里会来这么多猫，而且它们是怎么绕过门卫大爷爬到六楼的？今天可是坏大爷值班啊，甭说几只猫，就是一只蚊子或者苍蝇要进来都必须被盘问登记且要有认识的人下来认领方能上楼。我狠狠地掐了一下自己，顿时一股疼痛由神经末梢传入中枢系统。这难道真的是现实？</br><br>为什么每个人都面无表情，神情呆滞，难道都被这些猫迷惑了心智？这些猫都成精了？那它们的目的是什么呢？它们行动这么统一，看来之中有一只头猫或者它们受别的东西控制，总之肯定有一个指挥者，至于这个指挥者是猫是人还是别的东西都不得而知。</br><br>我环顾四周，并未见到梦中那只黑猫，它到底是我梦的产物还是真实存在的？突然一个师弟趔趔趄趄的向窗边走去，眼看着就要跳下去，它肩膀上的猫还在咿咿呀呀的叫着。我大喝一声冲上前要去拦住他，还没等我走到跟前，便被一个东西遮住了眼睛。我将那东西从脸上扯下来才发觉原来是那只黑猫。</br><br>黑猫紧紧地抱着我的胳膊，无论我如何努力，都无法甩掉它。无奈之下，我从腰间取下钥匙去扎它，谁知它疼痛之下竟然张嘴咬我胳膊，尖锐的牙齿深深地嵌入皮肉之中，鲜血顿时流了出来。我彻底的被激怒了，将钥匙狠狠地刺入它的眼睛，瞬间，它的眼球耷拉在眼眶上。黑猫跳了下去，离我远远的，它弓着背，身上的毛都立了起来，我知道这是要进攻的节奏。</br><br>这只猫诡异无比，我也不敢放松警惕，也将身体矮了下来，准备接招。黑猫后脚蹬地，身子一跃朝我飞将过来。我身子一侧，躲过了它这一击。可万万没想到黑猫如此灵活，还没见它落地，便在空中划了一道折线又扑将过来，我没有任何防备，竟然被它落在肩膀上。</br><br>我心中大叫不好，心想完了，实验室其他人的肩膀上都蹲了一只猫，这些猫都能迷人心智，这黑猫落在我肩膀上怕是我也会乱了心智。没等我多想，黑猫的尾巴便缠住了我的脖子，两只前爪深深地嵌入我的头皮之中，我顿觉头皮发麻，还隐隐作痛。我双手去扯猫尾，费好大力气才将其从脖子上取下，顾不得卫生不卫生了，我张嘴便咬了下去。黑猫哇的一声从我肩膀跳下，可它的尾巴还被我紧紧地拽住，于是它便倒挂在空中。我抡起猫尾在空中转着，感觉力道足够大了便一松手，谁知黑猫正好被我甩出窗外。</br><br>本想这黑猫从六楼摔下去死定了，可谁知它竟然平稳的落地，然后它叫了几声，其他的猫也都从窗户跳了下去，这些猫会飞。不一会儿，所有的猫都消失在草丛中。猫离开肩膀之后，所有的人都瘫软在地，并不知道刚刚发生了什么。而刚才要跳楼那个师弟此时脸色煞白，他的一只脚还耷拉在窗外。</br><br></br><br>    我一直在想，自杀的人到底为何有那么大的勇气，不管是跳楼、割腕还是上吊等，在执行的那一瞬间需要莫大的勇气，常人是难以做到的。难道那些自杀的人是被一些东西迷惑了心智？亦或是有小鬼来索命，这一切都是猜想，总之自杀没有那么简单。</br><br>    关于猫妖这件事还是别让大家知道为好，以免引起恐慌。只是不知道此事还会不会再重演，这次逃过一劫，不知道下次会不会出人命。</br><br>    想到人命，我脑袋中忽然闪过一个画面，前几天有个学生从酒店楼上摔下来死了，据说是醉酒不小心掉下来的。而今天那位师弟差点就从六楼跳下去，莫不是之前那位是被这些猫谋杀的？我惊出一身冷汗，心想这些猫平时都很温顺，怎么会突然间结队出现，甚至玩杀人游戏呢？这背后究竟隐藏着什么秘密？</br><br>    下午一切平静，并未再见那些猫来惹事，应该是那只黑猫受伤很严重，躲在哪里休养吧。晚上我早早的回到了宿舍，这一天闹腾的够累，做什么也不如躺在床上舒服。迷迷糊糊的我睡了过去，半夜醒来要上厕所，坐在床上向地上看了一眼，却发现门边矗立着一个黑乎乎的人影，站在原地一动不动。我毛骨悚然，头发都被吓得立了起来，我没敢下床，躺下来把头埋在被子中。炎热的夏日让人烦躁，尤其是闷在被子中，十分的燥热，不一会儿我便满头大汗，感觉到被子都要被汗水浸透了。本来就难以入睡，再加上地上站着的那个影子，怎么能让我安心入睡呢？</br><br>    人在遇到危险时的第一个念头就是逃避，如同鸵鸟在遇到危险时会把头埋进沙子里一般，可即便如此，危险依旧存在，我们所做的一切只不过是自欺欺人罢了，该面对的终究是要面对，逃避解决不了问题，最重要的是不能安心。就算我把头埋在被子当中，地上的那个东西依然存在，我永远没有安全感，更不能安然入睡。如此提心吊胆的趴着，倒不如下去看个究竟，不管那是个什么东西，总要看明白才能知道下一步该做什么。</br><br>    我摸起手机，悄悄地爬下床去，那影子依旧纹丝不动，像是一只木偶一样矗立在地上。我没有穿鞋，猫着腰朝那影子走去，走到跟前我才发现，那影子是背对着我，直挺挺的靠在门上。灯的开关就在影子身后，我想摸过去把灯打开，却又怕惊动了它，转念一想，不管你是什么东西，老子先一脚把你踹翻在地。心里想着，脚便踹了过去。在我脚踹出去的一刹那，一股剧烈的疼痛和酸麻感从脚底传至大腿。这一脚竟然踹空了，眼前哪里还有那影子？这一脚径直踹在门上，发出一声巨响，舍友仍旧睡得酣畅，并未被我吵醒。房间内一下子安静了下来，静的没有任何声音，哪怕是舍友的呼吸声也消失不见了。这是一种离奇的静，静的那么诡异，是不是自己耳朵聋了，为什么会听不到一丝声音？人类害怕噪音却更加畏惧安静，我们在极度安静的环境中会感觉到焦虑与烦躁甚至会感到惶恐不安。</br><br>    那个影子为何会瞬间消失？它去哪了？我出脚那么快却没有踢到它，从感知到做出反应这么短的时间人力是无法做到的，莫不是我见鬼了？深夜的寝室多出一个影子或许只能用见鬼做解释了吧。影子不见了，我转身要去开灯，可就在我眼睛看向身后的一刹那，我整个人都僵直了。那个影子不知道什么时候跑到了我的身后。</br><br>    影子依旧是背对着我，就站在我的面前，这么短的距离我无法伸展腿脚去踹它，而且刚才那一脚踹在门上，腿现在还麻着，心想不能再踹了，弄不好一脚踹空再闪着腰。我伸开手搭在那影子肩膀上用力往回掰，想把它掰过来看看究竟是个什么鬼东西。可我胳膊刚一发力，那个影子便闪到我身后。这货会凌波微步啊，我急忙转过身，怕它从背后袭击我，只见那影子径直穿过门走出了寝室。等我打开门来到走廊上，四下张望却不见了影子的踪影。</br><br>    我转身关上门，回到床上，想着刚才的事情一夜没睡，太吓人了，我不敢再朝影子站立的方向看去，心中一直觉得它还站在那里。刚才的惊吓让我有几分尿意，这会儿再也不敢下地，只期待天赶快亮起来。只要到了白天我就安全了。</br><br>    不知不觉睡了过去，一觉醒来天已经大亮，昨夜的事情我并没有和室友谈起，说了他们也不会相信，只希望那个影子已经永远的消失掉，不会再回来了。接下来的几夜，我一直盯着门的方向看，果真没再发现那个影子的存在，心想那晚是不是自己神经质，看错了，也许根本就不曾出现过什么影子，只是自己的幻觉而已。既然影子未曾再出现过，这件事情也就慢慢的淡忘了。</br><br>    这一日，如往常一样来到实验室，却见几人围在一起，面色凝重的讨论着什么。我忍不住好奇便上前询问，一问之下才知道又死了一个学生。据说是某学院的一个男生，失踪了一天，后来在南湖中发现了尸体。上个周不是刚死了一个，还没过几天便又发生这种事情，看来学校里不太平啊。上一个从楼上摔下来勉强解释的通，说是醉酒引起的，而在我看来或许是那些猫迷惑了人的心智，把他害死的。但自从把那些猫从实验室赶走之后并没有再见过它们的踪迹，难不成这次的事情又是它们干的？一个男生淹死在湖中，如果说是失足掉落，这解释有点牵强。这种事情我们永远都无法知道真相，不论是失足，还是谋杀，亦或是灵异事件，官方总希望知道这种事情的人越少越好。</br><br>    唯一让我不舒服的是这个男生死亡的日期正是我在寝室里看到影子的那天。现在想来那的确是个男生的影子，难不成那便是死者的影子？即便真的是他的影子，可他为何会出现在我们寝室，而且只是站在门前一动不动。没有无理由的行动，他既然来了定有他的理由或目的，或许他是想表达什么，也许他只是走错路了。我现在唯一能够确定的就是那个影子是真实存在的。我回到寝室，在影子站立过的地方仔细查看，却并未发现任何蛛丝马迹。这件事也只能到此为止了，只是可怜了这条生命，就这样不明不白的陨落了。</br><br>    接下来的几日我心中总是有些不安，每到夜晚总会不自觉的盯着门的方向看，总觉得那里还站着一个影子，可仔细看去却空无一物，是自己太过紧张的，那晚的情形的确吓人。每当夜里回寝室开门的时间，总是感到黑暗的门后藏着那个东西，而灯的开关便在门后，想要开灯便要克服内心的恐惧，这种情况也只能硬着头皮上，心中默念一切都不是真的，那都是自己吓唬自己。</br><br>    如此惶恐不安的过了几日，心情似乎平静了许多。再怎么深刻的事情也经不住时光的打磨，时光可以把一切尖锐的东西磨的圆滑无比，那些念念不忘的事情就在流淌的时光中被慢慢的淡忘。难得心情放松下来，总算可以睡个安稳觉了。接连几天的神经绷紧让我疲惫不堪，躺在床上再也无法抵挡困意，久别的两双眼皮此刻紧紧地拥抱在一起，以前从来没有见过它们这么亲密无间过。就这样我昏昏沉沉的睡了过去。</br><br>    睡梦中我来到一间破旧的屋子，屋子中央的炕上躺着一位生病的老妇人，看她憔悴的样子应该是病的很严重。我仔细端详着她，身着一套淡蓝色的中山装，面无血色的脸上刻满了皱纹，她侧躺在炕上没有一丝动静，只有微弱的呼吸声还能够证明她是一个活人。还没等我说话便见她弹坐了起来，血红的眼睛紧紧地盯住我，她伸出右手指着我喊到：“你去死吧！”</br><br>    我被她突然的举动吓了一跳，未等我反应过来是怎么回事，我便觉得腹部剧烈的疼痛，我倒在地上不停的翻滚着，那种疼如同拿着一根棍子将肠子绞在一起一般。只见她从炕上跳了下来来到我面前，双眼仍旧死死的盯着我，嘴里叽里咕噜的不知道在念叨着什么。我不明白为何她要害我，我之前并未见过她，我也不明白为何自己会出现在这个屋子里。我大喊救命，可我的喉咙如同被人掐住了一样，竟然发不出任何的声音。无助的我只能在心中默念阿弥陀佛，往日里从没见自己这么虔诚的求助于佛，此刻的自己真正的是在临时抱佛脚。可不管我念的多么用力，多么认真，眼前的妇人没有一点退却的意思。我的意识渐渐的模糊，觉得身体已经不再属于自己。我迷迷糊糊的站了起来，似乎已经感觉不到疼痛，老妇人也消失不见了，面前出现了一条沟，对面有人在喊我的名字。我看不清那人的模样，似乎是个女孩儿，她站在那里朝我挥手，示意让我过去。我抬起脚用力跳了出去，想跳到沟的对面，在我双脚离开地面的时候，那条沟在不断的变宽变深，沟的下面是万丈深渊。</br><br>    不知所措的我大喊救命，心想这下肯定死定了，这么高的地方上下去恐怕直接变成肉泥了。此刻的我由于过度惊恐，思想几乎停滞了，但是地球引力却不会消失，我的身体在空中划过了一道美丽的抛物线开始向下坠落。这一场景好像武侠小说里描述的一般，一个屌丝由于某种原因跳崖自杀，可悬崖下要么有一条河，要么有一个茅草屋，总之掉下去的人想死死不了，最终会被美女或高人所救，然后一下子变得牛叉起来，屌丝就这样变大侠了，这堪称完美的一跳。而此时此刻的我是如此的苦逼，面前本来是一条小水沟，美女也不在沟底，而是在沟对面，谁料在我跳起的一瞬间小水沟变成了鸿沟，这掉下去怕是要把命给交代在沟底了。而眼前的美女不是来救命的，而是来勾魂的。</br><br>    我心中大骂你这妖女，不知道使用了什么幻术来迷惑我，如今我命陨于此，一会儿肯定会变成小鬼儿，到那时我飘上来找你算账！算一下时间，差不多在空中坠落了十分钟了，怎么还没有到达地面，难不成我已经跳出地球来到太空了？睁眼看去眼前一片漆黑，没有星星，更没有月亮。心中大惑不已，我起跳的时候明明是上午，这会儿天怎么就黑了呢？难不成我在空中坠落了一整天？什么悬崖这么牛叉，这么长的时间，哪怕是去地狱也够吧。想到此，我不禁打了一个冷颤，莫不是我已经死了？眼前的这片黑暗空间就是传说中的地狱？</br><br>    我瞪大眼睛朝四周看去，仍旧是一片漆黑，而此刻我已感觉不到坠落的速度了。难道已经着陆了？我用脚踩了踩下面，却未踩到任何东西，脚下没有任何支撑物，为何我能够停止下落呢？我百思不得其解，而四周的黑暗更让我没有头绪，难道我会飞？在这段坠落的时间我不知不觉练就了一身牛叉的轻功？我试着挥动胳膊，就像鸟儿挥动翅膀一样，却发现自己的胳膊已经动不了了 。我发觉不单单是胳膊动不了，我全身都无法动弹了。我极力挣扎着，试图摆脱掉无形的束缚。</br><br>    突然，我的眼前出现一道光，刺痛了我的双眼。长时间处在黑暗中，一下子不适应这么强的光线，我眯着眼睛向前方看去，发现在光线的尽头有一个影子慢慢的向我走来。这是一个女人的影子，高高的个子，婀娜的身姿，让我忘记了恐惧。我心跳加速的看着影子一步一步的向我走来，我想看一下她的容貌，心想自己也要因祸得福，抱得美人归了。可不曾想，那影子走到我面前五六米的地方时停住了。她就那样矗立在原地，她背对着光线，我看不清她的容颜和表情。只是见她站在原地，头歪向一边，整个人都在瑟瑟发抖。</br><br>    我顺着她眼睛注视的方向看去，黑暗中有一团黑暗的东西涌向了她，一开始我看不清那团东西是什么，只是觉得它的形状像变形虫一样可以随意变动。没过多久，这团东西便出现在光线下，竟然是那群猫！这些猫跑起来的气势犹如万马奔腾，它们边跑边叫，声音异常的刺耳，这是一群打了鸡血的猫！</br><br>    女人已经被这气势吓得瘫倒在地，那些猫把她围在中间，可谓是水泄不通。猫本来是一种可爱的动物，可是一下子出现这么多猫，而且个个面目狰狞，这便有些诡异异常。这群猫前几天出现在我们实验室中，迷惑了大家的心智，一个师弟差点因此殒命。此时此刻，我与这些猫一起出现在此地，这究竟是为什么，我想绝对不是巧合二字能解释的了的。难道刚刚出现在沟对面的那个女人便是这些猫幻化出来勾引我跳崖的？难道我已经摔死了？佛教以为人在刚去世的前几天是感觉不到自己已经死去了的，只有看到亲人们趴在自己面前哭喊才会明白是怎么回事。难道我真的已经死了？可我的意识是如此的清醒，那如果没有死的话，那我究竟处在什么地方，这周围的一切是那么的空旷，我完全感觉不到还有任何其他的存在。</br><br>    我看向女人的方向，心想她的处境应该和我一样，或许从她身上能够得到一些线索。女人依旧坐在地上，惊恐地望着那些把自己围起来的猫。只见黑暗中走来一个人影，是一个男人的影子，他的肩上蹲了一只猫，竟然是那只黑猫。所有的猫都朝着男人的方向看去，显得兴奋异常，似乎马上会得到主人的赏赐。男人一步步地走到猫群中间，来到女人的面前，他嗓子里发出咯咯的声音，十分诡异。女人惊恐的向后退去，可是那些猫把四周围的水泄不通，她根本无路可退。此时，那只黑猫突然从男人的肩上跳到了女人的身上，女人如触电般从地上直挺挺的站了起来。</br><br>    男人伸出胳膊紧紧地搂住女人，邪恶的笑着，女人根本无力挣扎，况且那只黑猫早已迷惑了她的心智。我在远处看的心急，努力挣扎着想冲过去帮忙，可我的身体根本无法动弹，我感觉到自己的四肢被什么东西紧紧地捆绑住了。我朝它们的方向大喊：住手！</br><br>    男人转过头看向我，依旧是邪恶的笑着，并没有理会我，他相信我不会对他造成任何威胁。或许过一会儿他便会过来处置我，而他选择让我看到他对女人所做的一些恐怕是有意的引起我的恐慌，这样他会有更多的快感。我不知道这个男人到底是什么来历，但从这些猫和他所做的事情来看，他绝对不是一个善茬。从目前的场面来看，他是这些猫的主人，不知道他会什么妖术，能够控制这些猫去害人。</br><br>    男人依旧猥亵着那个女人，看到眼前的场景却无能为力，这种感觉无法用语言来表达。只恨自己不会些武功或者法术，如今人为刀俎，我为鱼肉，只能任人宰割了。女人慢慢的倒在了地上，停止了呼吸，男人满足的笑着。那些猫如同疯了一般涌向了女人的尸体，它们把女人撕烂，疯狂的品尝自己的美餐。这血腥的场面让我作呕，我从来没有见过这么凶残的猫，竟然吃人肉。不一会的功夫，女人只剩下一副白骨，地上的鲜血都被舔的干干净净，只留下空气中依旧飘荡着一股腥味。</br><br>    男人看了看我，嘴角微微上扬，然后挥了一下手，转身消失在黑暗中。那些猫也都随他而去，只留下我面前的一道白光。我的身体突然轻松下来，捆绑我身体的东西似乎消失了。我活动了一下四肢，果然我自由了，那男人并没有害我。难道他所做的一切都是为了折磨我，我敢断定，前两条命案肯定是他干的，而每一条命案发生之前我都会看到一些异常的东西，这都是命案发生的前兆。</br><br>    不论是主动的也好，还是被动的也好，从最近发生的事情来看，我可以预知死亡。虽然可以预知死亡，但却不能知道这种不幸到底会发生在谁身上，例如前两条命案的死者我都不认识。所以即便我能预测到有命案将会发生，但却无法去阻止它的发生，因为我根本不知道它会发生在谁身上。这种能力不能带给我兴奋，只能让我感到无比的无奈。我不知道为什么自己会突然拥有这种能力，那个男人和那些猫究竟是真实存在的还是地狱中的索命使者？而我现在连自己是梦是醒都不敢确定，面前的这个女人的死亡是预兆还是真实的？所有的一切让我焦头烂额，感觉自己脑袋都要炸掉了，我内心充满了压抑与郁闷，禁不住仰天长啸：“这是什么鬼地方？！”</br><br>     我所处的空间空旷无比，话刚喊出口声音便消失的无影无踪，我并未听到任何的回答，这里只剩下我一个人。我颇为恼怒，大喊一声：“醒来！”</br><br>  睁开眼天已大亮，我一身冷汗，果然又是一个噩梦。我擦了擦额头的汗珠，惊魂未定的瘫软在床上。这个梦如此的真实，莫不是学校里又要出人命了，而且死者会是一个女生。这种对死亡的预感是那么的强烈，恐怕有人是在劫难逃了。想到此我起床随便洗漱了一下急匆匆地奔向了实验室。实验室是获取新闻最好的地方，总是有人会散步各种小道消息，如果有命案发生的话，那么实验室里一定会有所消息。</br><br>    来到实验室中，见大家并未有什么异常的反应，于是我便问了一下几个同学校里是否有人出事。大家都用异样的眼神看着我，最近连出两条人命，而一大早我便问这种事情，大家觉的我是唯恐天下不乱。看来是我想多了，一个梦竟然那么认真，希望那只是一个梦，而不要有无辜的人牺牲来验证我的梦。</br><br>    这一天相安无事，我心中也放心了许多，总算安安稳稳的睡了一夜。次日，我精神饱满的来到了实验室。刚进实验室便被一个同学拉到一边，我见他神秘兮兮的样子颇为奇怪，心想一大早发什么神经啊。只见他面色凝重的说道：“你知不知道，校里出事了，人命！”</br><br>    听闻此言，我脑袋翁的一下大了，呆呆的站在那里。见我面色苍白，同学扯了我一下问到：“你脸色怎么这么难看，记得你昨天一大早就来问我们学校里有没有出事，这究是怎么回事？”</br><br>    我颤抖着问到：“什么时候出的事？”</br><br>    “昨天傍晚。”</br><br>    “是不是一个女生？”我激动地问道。</br><br>    “你怎么知道？”同学好奇的问我。</br><br>    我没有回答他，失魂落魄地走到自己的位子上坐下。那个梦还是应验了，女生是在我做梦的第二天死的，而我预知到了她的死亡。我的心情无比的复杂，不知道为什么会这样，每一次噩梦总会死人，这种梦我不想做，虽然人不是我杀的，但心里总有几分罪恶感。许久，我心情平静了些许。我找到了刚才那个同学，问清了事情的经过。据说女孩与男友在校园里散步，一个男人从背后击晕了女孩的男友，然后奸杀了女孩。</br><br>    我惊呆了，奸杀，这和我梦里的情景惊人的相似，梦中的女孩也是被那个影子奸杀的，而我就在当场却无能为力，就如同女孩的男友一般被人敲晕，不能帮助自己的女友逃过此劫。梦与现实简直一模一样，难道那个影子就是此案的凶手？可我并未看清那影子的容貌，更不知道他是谁。可我总觉得他的身影有些熟悉，但无论我怎么努力，就是想不起在哪见过他。我有把握他肯定认得我，否则他不会无缘由的出现，而且他并未伤害我。</br><br>    “你究竟是谁？”我自言自语道。</br><br>    “主人！”</br><br>    我的心咯噔一下，这声音不像从外界传来，而像是我自己喊出来的。为什么我会喊出“主人”二字？肯定是自己又胡思乱想了。最近连续发生的命案已经快让我崩溃，再这样下去怕是要进精神病院了。</br><br>    中午早早的吃过午饭便回寝室休息了，上午的事情让我感到忐忑，根本没有心思去搞实验。自己似乎坠入了一个魔咒之中，虽然我并未遭遇杀身之祸，但是看到梦中的命案一宗宗的都变为现实，自己却无力阻止，这种感觉无异于我是杀人凶手。可我如何才能摆脱这个魔咒呢？在人们普遍崇尚科学的时代里，这种离奇的事情谁又会信呢，又有谁能够帮助我？很显然，我只能孤军奋战，若是我出去张扬的话，很可能被校方控制，说我制造谣言，扰乱民心。更严重的可能会把我打为邪教组织分子，那么我入党的事情指定泡汤。此事我必须要守口如瓶，至于如何化解这个魔咒，只能看因缘际会了。凡事都是因果呼应，虽然我不知道这种结果究竟是由什么原因导致的，但是这三条命案之间必然有一定的联系，只要我认真分析，终究会找到其中的规律。</br><br>    第一条命案我并未有什么预兆，只是后来出现的猫着实有些离奇，尤其猫群进实验室事件，让我怀疑那男生坠楼是受猫的蛊惑所致。第二条命案发生时，我曾在寝室中看到一个人影，起初我认为那是死者的影子，现在仔细想来那个影子与第三条命案中的影子十分相似，两者应该是同一个人。而第三条命案中同时出现了猫群和影子，而且那些猫听命于影子。假设第一条命案是猫做的，那么这三条命案的主导者都指向了影子。可这影子究竟是什么来历呢？为何我会觉的似曾相识，我百思不得其解，想着想着便睡了过去。</br><br>    梦中，我来到了一座楼里，楼道纵横交错，如同迷宫一般。楼道里充满了白茫茫的雾气，我摸索着在楼道里前行，突然在拐角处看到一个人影一晃而过。瞬间，我额头上渗出了豆大的汗珠，那影子又出现了，怕是又要发生悲剧了。顾不得多想，我急忙追了过去，想要看清楚他究竟是谁，问一问他为何总是在我面前害人，我有太多的疑惑想要他解释。可是在这雾蒙蒙的楼道里我根本看不清前方太远的距离，那影子速度十分快，我没有办法追上他。但是他似乎有意捉弄我，总是一会儿出现，一会儿消失，我就这样追赶着他在楼道里转圈，却从未追上他。我已经追的筋疲力竭，喘着粗气坐在了一个楼梯上。</br><br>    “拜我为师吧！”背后传来了一位中年妇女的声音。</br><br>    我回过头看向楼梯上方，只见那里站着一位尼姑，双手合十，目视着我。</br><br>    “你是谁？”我觉的此人莫名其妙，素未谋面却要收我为徒，而且还是一尼姑，怎么要收男徒弟，莫不是我拜师之后先送我去泰国“更名换性”？想到此我大为震惊，心中提高了戒备。</br><br>    “我是谁并不重要，重要的是我可解你心中疑惑。”尼姑淡定的说道。</br><br>    “我哪里有什么疑惑，我现在唯一的疑惑就是科研该怎么搞，如何才能顺利毕业！”我答道，心想江湖术士大多是骗人钱财，女骗子更是不可不防。</br><br>    “你心中的疑惑是那三条人命吧，若要答案便于三日后到光谷广场找我。”说罢，她便消失在了迷雾之中。</br><br>    不久迷雾退去了，楼道也消失不见了，我的身体突然向下坠落，我大叫一声便从梦中惊醒。回想着刚才梦中的影子与尼姑，每次影子出现后都会有命案发生，难道这次要死一位尼姑？但细想梦中的情节，这位尼姑似乎知道命案发生的缘由，必定是高人，不至于会被影子迫害。或许是她的出现赶走了影子。但是这个梦到底可不可信，这位尼姑会不会是我过于渴望得到答案而产生于内心的一个寄托，也就是说她很可能是我自己幻想出来的。我双手抱着头，狠狠地揪着自己的头发，想让自己清醒一些。</br><br>    我跳下床，到洗手间洗了把脸，我抬头看向镜子中的自己，才发现自己憔悴了很多。但我发现的并不是单单的憔悴那么简单，我突然觉得自己的身形和那个影子是那么的相似。我的脸色一下子变得苍白，我后退了几步，转过身子背对着镜子，再扭头看去，自己的背影真的很像那个影子。我脑袋翁的一下，感觉到呼吸困难，四肢乏力，随后便晕了过去。</br><br>    舍友回来发现了我，将我带到校医院，医生说校医院条件简陋，便推荐我去广州军区总医院。舍友打的带我去了医院，做了心脏与脑部检查，所幸并未发现异常。在病床上打点滴时我回想着刚才发生的一切，为什么那个影子与我的身影如此相似，这绝非偶然，只是我该如何才能搞清楚这件事情。</br><br>    舍友见我眉头紧锁，以为我不舒服便过来询问。我勉强挤出一个微笑，问为何自己会突然晕倒。他告诉我医生说是由于过度劳累引起的晕厥，回去好好休息一下就没事了。想想也是，近来被这几件命案闹腾的心力憔悴，甚至都不敢睡觉，生怕又会梦见有人死去。我又想到了梦中的那位尼姑，是真是假，三日后去看一下便知分晓。若真有此人，或许我的谜题便可解开，若无此人，再想他法。</br><br>    三日之期一过，一大早我就出发去往光谷广场。校门口乘坐公交车，华农的学生很有秩序，乘车时排一条长长的队伍。但是武汉的交通却不怎么通畅，一路堵车，本来一个小时的路程却走了两个小时。到达光谷已经是早上十点多，下车后匆忙的走向光谷广场。今天是周末，广场上人来人往，可谓是摩肩接踵。我的目光在人群中搜索着尼姑的身影，梦中尼姑的容貌已记不清，但是她的僧衣却极好分辨。我边走边搜寻着，心里却没底儿，梦中的事情本不可信，但是这几日的噩梦都应验了，所以这尼姑也很可能真的存在，只要有一丝希望我就不会放弃。我继续走着，目光注视着前方，不知谁在身后扯了我一下。回头一看，真是踏破铁鞋无觅处，得来全不费工夫，一位尼姑正笑眯眯的站在我的面前。</br><br>    我去！真的有尼姑啊！还未等我开口，就见她从包里拿出了一张印有佛的卡片递给我。我心里一阵感动，她这是送我护身符辟邪啊，正要夸她仗义之时，却见她伸出手看着我。我不解其意，用疑惑的眼神看着她。她微笑的说道：“捐点吧，我们会为你祈福的。”</br><br>    我这才明白过来，是遇到化缘的了。既然已经接了护身符，只好掏腰包了，无奈出门没取钱，钱包里只剩十块钱，便捐了五块。给完钱后我问她认不认识我，她说素未谋面。我心里开始犯嘀咕，她是真的不认识我呢，还是在耍我？这时不知从哪又来了两位尼姑，一问之下才知道她们三个是一起的。看来是我找错人了，于是便垂头丧气的往前走着，正盘算着是在光谷玩一下还是回学校，不料却撞到一人。抬头看去又是一尼姑，我侧身便想让过去，可是被她叫住了。</br><br>    “我的钱刚刚捐出去了，现在路费都没了，您还是找有钱的主吧。”我以为她和那三位是一伙的，心想三言两语把她给打发了。</br><br>    只见她神秘地说道：“还记得那个梦吗？”</br><br>我的心咯噔一下，难道眼前的这位便是梦中的尼姑，这下我有救了。</br><br>“您是否就是那位出现在我梦中的高人？”我凑到她的耳边轻声说道，生怕被周围的人听到了骂我是神经病。这种事情在常人看来的确难以理解，只能用神经病来解释。</br><br>    只见尼姑不慌不忙地答道：“正是贫尼！”</br><br>    我仔细打量了她一番，那日梦里光线太过黑暗，我并未看清她的容貌。今日一见却也有几分出家人的感觉，只是她称呼自己为贫尼却也不太恰当，看她体态可以推算她日子过得怎么也比我富裕。我刚刚解决的是温饱问题，而她肯定过着小康的日子。</br><br>  心中乱七八糟的想了一通方才想起今日来的目的，于是便开口问道：“这位师傅，可否借一步说话？”</br><br>尼姑环顾了一下四周，只见广场上人们摩肩接踵，她看着我问道：“你看，这里人山人海，我想借一步与借两步的结果都是一样的，不如我们就在这里谈吧。”</br><br>我看着不时从身边走过的人们，心想在这里谈这么离奇的事情着实不好，我受不了人们鄙夷的眼神，不如找个馆子坐下谈岂不更好。可是这周围的馆子似乎没有单间，坐在大厅里谈和站在街上谈没有什么区别。而且此时身上并无现金，也懒得去找银行，到底该去哪里比较好呢？心中正盘算着，眼睛便定格到一处招牌。</br><br>“师傅远道而来，舟车劳顿，不如我带您找个地方，我们坐下聊可好？”</br><br>大概师傅站的有些累了，听了我的话便点了点头。只见她喊了一声，不远处的三位尼姑都过来了。原来她们还真的是一伙的！我有些哭笑不得，刚才还被她们骗去几块钱。不过转念一想这也是件好事，她们四个人对付一个影子获胜的把握肯定要比一个尼姑的把握大。老尼姑和其他三个尼姑说明了情况，然后我就带她们走进了一座楼。</br><br>“美女你好，美团网。”我对前台小姐说道。</br><br>“请问几位？”小姐核对了一下我的美团券问道。</br><br>我转身看了看身后的“四大护法”红着脸说道：“五位，谢谢！”</br><br>小姐看着站在我身后的四位尼姑，脸上露出异样的表情，似乎想笑却又不好意思笑，眼神中还透露着几分疑惑，一时间竟然愣在了当场。</br><br>“美女？”我喊了她一声，她才缓过神来。</br><br>“不好意思，马上给您安排房间。”小姐笑着说道。</br><br>不一会而服务员就把我们带到了一个房间里。尼姑们甚为疑惑，没想到我会把她们带到这种地方来。老尼姑阿弥陀佛了一句，接着说道：“出家人不兴这些，我们还是换个地方吧。”</br><br>我钱都已经花了，换地方这不是要我命吗？我急忙解释道：“师傅您别误会，我带你们来不是让您们玩这些的，只是这里比较适合我们这种重要谈话，我们这门一关啊，说话特别安全，不怕被偷听。”</br><br>她们听了听门外，的确，外头都是唱歌声，在KTV包间谈话还真是个不错的想法。只是尼姑们不理解，我们谈的又不是什么机密，完全没必要搞得这么紧张。而我宁愿花点钱到这里谈话，也不会在外面被行人耻笑。更何况我还是个大学生，这要传出去我在搞封建迷信，要传到领导的耳朵里，那么我入党的事情肯定就泡汤了。</br><br>我看着在座的四位师傅，气氛竟然有些尴尬，于是我吞吞吐吐的问道：“师傅们，要不先唱几首放松一下？”</br><br>老尼姑看了我一眼说道：“不必了，我们还是抓紧时间谈正事吧。”</br><br>我急忙点头称是，那几件命案把我压得喘不过气来，如今能得到高人相助，实乃万幸。我开口问道：“师傅，这一切究竟是怎么回事，那些死去的人到底与我有没有关系，而您为何又会出现在我的梦中？这一切似乎不合常理，我感觉自己一直活在梦中。”</br><br>“若与你无关，我们便也不会赶到这里来了，我特地带来了三位徒弟相助，希望此行能够破解此事。如若不然，不知道还会有多少人因你丧命!”老尼姑说道。</br><br>听她此言，我深觉不妙，首先听她的意思，那些死去的人的确与我有关；其次她们要来破解此事，难不成她们要取我性命以救苍生？我知道一些有信仰的人是不惧怕法律的，若能为万民除害，他们会不惜牺牲自己的性命。我惊恐的看着他们，心中后悔搞了一个包间，这四位一定是一等一的高手，恐怕我是没有夺门而出的机会，哪怕我喊救命，外面也很难有人听得到，自己怎么就那么贱呢？！</br><br>尼姑们看到我脸上惊恐的表情，以为我是因那三个人的命案与自己有关而惶恐，于是老尼姑便安慰道：“他们的死虽然与你有关，但你并非有意加害他们，不必害怕，警察是不知道这些事情的。”</br><br>我开始怀疑她们到底是来帮我的，还是前来勒索的，是不是索要封口费，如若不然她们便报警把我抓起来。但转念一想，后者的可能性不是很大，一来她们是出家人，应该不会干这么猥琐的事情，而且就算她们报警，谁会相信这些鬼话呢？</br><br>“这一切到底是怎么回事，在我身上发生了什么？”我问道。</br><br>“你自己是怎么想的？“老尼姑问道。</br><br>我犹豫了一下说道：“我也不太清楚，只是最近我总是做一些不好的梦，而之后总会有人死亡，我想是我突然间获得了预知死亡的能力，而且这种能力越来越强。起初我以为只是巧合，可是后来我觉得事情并没有那么简单，可我并不知道这究竟是怎么一回事。”</br><br>“事情的确没有你想的那么简单，可以说你完全想错了。”老尼姑摇着头说道。</br><br>“哦？”我心中大为吃惊，接着问道：“我想错了，您是不相信我能预知死亡？那么那三个人的死便应该与我无关啊，而您老人家携弟子千里迢迢赶过来找我，此事不应该与我没有瓜葛！而且你之前已经告诉我了他们的死与我有关，您这不是自相矛盾吗？”</br><br>老尼姑叹了口气说道：“你换个角度考虑一下便会理解我的意思了。”</br><br>“换个角度？”我心中捉摸着，老尼姑来找我就证明三人的死确实与我有关，她说我想错了，起初我以为是我预知到了他们的死亡，难道是这里错了？假设是这里错了，那么就是说我预知不了他们的死亡，而我明明做了那些梦，而且最后一个女生的死亡方式竟然和我梦中的一模一样，这二者之间必有联系。如若不是预知，难不成？想到这里，我心中不禁打了个冷颤。</br><br>“师傅，该不是……”我脸色煞白，嘴唇发抖，愣是没有勇气说下去。</br><br>老尼姑看着我的眼睛郑重的点了点头。</br><br>看着老尼姑点头，我的脑袋翁的一声大了起来，感觉大脑有些麻醉感，身体变得柔软无力，竟然差点晕死过去。过了半分钟功夫我才慢慢的好了一些，心中还是不愿意相信那些人的死与我有关，于是便开口问道：“师傅，这怎么可能呢？我可是一个好人啊，而且这完全是没有可能的事情，这有关人命的事情是绝对不可以开玩笑的！”</br><br>老尼姑看着我说道：“你看我像是开玩笑的样子吗？”</br><br>我看了看她，那严肃的表情的确没有半点开玩笑的样子。这时我突然想起了一件事，便急忙问她：“师傅，我有一件事情不明，您为何会出现在我的梦中呢？”</br><br>老尼姑听闻此话，脸上竟有几分微怒，说道：“你以为贫尼想出现在你的梦中啊？！贫尼是被迫的，是你主动找上门来的！”</br><br>她的这番话听着像怨妇在抱怨，女人终究是女人，哪怕是出家多年的尼姑也那么小心眼，我还没做什么，她便有些恼怒了，真不知道她平时怎么修行的。但是她的话听起来我却有些糊涂，什么叫她是被迫的，我主动找上门的。这话传出去可不好听啊。这要出现在新闻上，说是某某高效一男研究生夜里闯入尼姑庵，逼迫老尼姑做些什么云云，那我可真是跳进黄河也洗不清了。于是我赶紧打断了她的话，问道：“师傅，您这话可得说清楚了，否则我以后出去没脸见人了，您说我主动找上门，逼迫你是什么意思？”</br><br>老尼姑听我说完赶忙阿弥陀佛了几句，接着说道：“你这个俗人，想哪里去了，我之所以出现在你的梦中，是因为你要杀我！”</br><br>我觉得她的话莫名其妙，忙问道：“师傅，这话更是没有道理，我和您素不相识，为何要杀您呢？”</br><br>老尼姑看着我，沉默了一会儿方才说道：“近日死去的那三个你可曾认识？”</br><br>“我不认识他们啊。”</br><br>“你虽然不认识他们，但他们最终还不是死在了你的手里？”老尼姑说道。</br><br>“师傅，这究竟是怎么回事？他们出现在我的梦中，但我没有去杀他们啊，难道是我梦游杀人吗？”想到这里我心里咯噔了一下，梦游杀人这倒是极有可能的。曾经听过一个故事，讲的是寝室中有一位同学梦游，拿着一把水果刀挨个敲舍友的脑袋，转了一圈觉得“西瓜”还没有熟，众舍友才躲过一劫。之前都是当笑话听，莫非这种事情竟然真实的发生在我身上？我的确有在梦中骂人或者打人的习惯，常常把自己骂醒或者打疼，但也没有杀过人的经历啊。再说了，我如果真的梦游杀人，那也应该先杀身边的舍友才对，为何要大半夜的跑出宿舍去杀那些不认识的人？难道是因为我与舍友感情深，下不了手？总之这一切单单用梦游是解释不通的。</br><br>“确切的说他们是被你的梦所杀，而非梦游杀人！”老尼姑说道。</br><br>我被她的话从思考中惊醒，但是她的这句话便有些费解了。我问道：“您这话是什么意思？”</br><br>老尼姑解释道：“你还记得你梦中的那个影子吗？它便是你梦中幻化出来的，所有的人都是它杀的。”</br><br>“这怎么可能？一个无形的东西怎么杀人，你们出家人嘴里怎么没一句实话！”我差点骂娘了，她如果说我梦游杀人还靠谱，说什么梦杀人的确有点扯淡。</br><br>尼姑看着我不屑的表情阿弥陀佛了一句问道:“你信佛吗？”</br><br>听了她的话我想都没有想，直接从嘴边冒出一句话:“在见鬼的时候念叨过阿弥陀佛！”当然，我并没有见过鬼，只是做噩梦的时候会潜意识的寻找佛的庇护，醒来会觉得自己很可笑，竟然在睡梦中念佛。人们在遇到无法解决的困难时总会寻求一种精神寄托，有的人选择上帝，有的人信耶稣，而作为一个社会主义建设者更应该信奉马列主义。不管怎样，人类总有自己薄弱的一面，不论信什么，都是信不过自己的具体表现，我也是如此，在意志最薄弱的梦中，我选择了念经，这也是人之常情。可要问我信不信佛，这要分情况来看。佛教之所以能够流传这么久，我想最主要的原因是它是一种文化。它用因果论劝人从善，其出发点是好的，不做坏事首先自己的良心过的去。而佛教中有些东西我还是抱有怀疑态度的，比如说佛教中流行最广泛的“净土宗”，它教人们吃斋念佛，以跳出六道轮回，往生极乐，修炼成佛，不生不灭。只要人们一心向佛，死时便会有阿弥陀佛，观世音菩萨，大势至菩萨三位尊者前来迎接。每一个灵魂都会在莲池中生成一座莲台，莲台分九品，不同品级成佛时间有先后之分。</br><br>这些描述写的如此细腻，似乎是真的一般，可是我很难信服，这不符合马列主义，不符合科学，世界是由物质组成的，形死神灭，灵魂这东西不可信。除非灵魂本身也是一种物质，就像空气一般，虽然看不见，摸不着，但它的确是真实存在的。我突然想起过去看过的一部小说，里面提到“幻质”这个词，作者解释为由于人们的幻想而产生的物质，我的理解就是将思想实体化了。人类的确有这个本事，原本世界上没有的很多东西都在人们的思考中创造了出来，只不过那些东西都是利用存在的物质加工而成。至于这个幻质听起来很玄，它可以无中生有，似乎不符合守恒定律，那么这实体化的幻质究竟从何而来？脑电波和磁场的叠加？人们常说信则有，不信则无。如果说那个影子是我在梦中幻化出来的实体，也就是说我潜意识里接受了它的存在。而要想扼杀它，那只有我强制自己不相信它的存在。</br><br>“师傅，您说的我并非完全不信，只是我不愿意接受这个现实，三条人命，我承受不住啊！您告诉我该怎么办？除了让我死，我什么都配合！”</br><br>老尼姑鄙视的看了我一眼，似乎她们已经看破了生死，而我这个凡夫俗子却还在怕死。这也怪不得我，蝼蚁尚且偷生，更何况是人呢。再者学佛之人称死为涅槃，他们是不生不灭的，而我一个凡人，死了说不定要下地狱，根本没机会往生极乐，想想就很恐怖。</br><br>“俗话说解铃还需系铃人”，老尼姑说道:“你经常看些鬼怪小说与电视，甚至自己还在半夜写鬼故事，久而久之这些东西便存活于你的潜意识中。白天的时候你并察觉不到什么异常，可是在夜间睡眠之时，一则你意志薄弱，二来夜间阴气极重，你潜意识中的那股力量便会脱离你的控制而释放出来去害人。因此解决此事最好的办法就是你将这股潜意识抹掉，可你已经中毒太深，非得借助外力才能搞定此事，这也是我们此行的目的。”</br><br>“师傅教训的极是，自从我来到这个世上以后，总觉得生活很平淡，有时候甚至找不到存在感，只能从黑暗与恐怖中寻求一丝刺激。但我万万没想到事情会发展成这样，由于我的不良习惯幻化出杀人影子，如果它继续为祸人间，我总有一天会崩溃的，一个人很难承受太多人命。如今遇到几位师傅实乃万幸，若能破比劫，我愿遁入空门以谢此大恩！”说到激动处竟然把自己卖给了佛祖。</br><br>老尼姑看着我表决心脸上露出了一丝微笑说道:“你且放心，我们定当助你化解此劫。”</br><br>听了老尼姑的话我差点跪下，心想出家人觉悟就是高，瞬间感到她老人家头上冒着金光。可转念一想这帮人真的有那么高的觉悟吗，在这个唯“物”主义的年头，没有人愿意白干吧，而且还是冒着生命危险。我轻咳了一声，吞吞吐吐的问道:“你们帮我是免费的吗？”话刚说出口便觉得面红耳赤，心想是不是以小人之心度君子之腹了。</br><br>老尼姑看了看我说道:“实话告诉你吧，那晚影子没有杀死我，但他不会甘心的，还会来找我，所以不是它死就是我亡。我这次来既是帮你，也是帮我自己，是不会要你钱的。”</br><br>听到她说不要钱，我的心情顿时轻松了下来，只是不知道这老尼姑是自己惜命呢，还是真的为民除害，总之她愿意帮我就是好的。我双手合十行了一礼以表谢意，目光落在老尼姑的脸上，等待她的下一步指示。</br><br>“影子只在夜间你睡眠时才会出现”，老尼姑注视着我说道：“所以，我们需要呆在你身边。”</br><br>“我睡觉，你们护法？！”</br><br>“正是如此，影子在你入眠后刚幻化出来的瞬间是最虚弱的，只有趁那个时候动手，我们才有机会收服他。”</br><br>“可是我住在学校，四人间！”想着另外三位舍友看到此情景肯定是一脸懵逼，我说道：“我要怎么跟舍友解释？深夜带四位师傅在寝室过夜，传出去有辱佛门名声。就算是大家知道了真相，也会说我们搞封建迷信，我正处在入党的关键时期，可不能出事啊。”</br><br>老尼姑语重心长的说道：“入党重要还是人命重要？！”</br><br>我沉思良久，是啊，哪怕再怎么渴望加入先进的党组织，可毕竟人命关天，党也是人民的一分子，有义务去捍卫人民群众的生命财产安全，那么，为了华农师生的安全，我可以不怕被大家鄙夷，被组织误会，只要人人平安便好。只是宿舍还有三位舍友，怕吓着他们，于是我征求老尼姑的意见：“师太，我们或许可以在宾馆捉鬼，这样便不怕影响到舍友们休息。”</br><br>老尼姑摇摇头说道：“不成，换了新环境，影子会有所提防，所以一切都要像往常一样，不但你不能换地方睡觉，而且你的舍友们必须要在宿舍，至于怎么跟他们解释是你的事情，但你要记住，一定不能让他们知道事情的真相。”</br><br>商谈已妥，已近晌午，我带几位师傅用过午餐便坐公交返回学校，只是装作互不认识的样子，以免被人们怪异的目光所灼伤。回到学校，依旧是我在前，尼姑们远远地跟在身后，我需要找舍友们商量，晚上尼姑入住的事情，便让师傅们下午在学校里随便逛逛，顺便勘察一下周遭的风水。</br><br>餐馆包间内，四人对坐于方桌两边，我举起酒杯说道：“哥几个，先干一杯！”</br><br>对于我为什么突然请吃饭，三位舍友颇感疑惑，但既然我已经举杯，便也不好再说什么，头一仰，一杯啤酒便下了肚。</br><br>“三哥，你平日里可是一毛不拔啊，一毛钱硬币看的跟金砖一样，今儿怎么舍得请大家吃饭了？”老高夹起一块肥肠送入嘴中咀嚼着说道：“是不是有什么事情求大家？”</br><br>阿段和小泉也用同征询的目光看着我，我尴尬的一笑，让大家把酒先满上。我自己端起酒杯一饮而下，抹着嘴巴说道：“敲你门说的，我什么时候成铁公鸡了？请大家吃个饭而已，无他。”</br><br>“我咋就这么不信你的话呢？”小泉直勾勾的瞪着我说道：“你不讲，这饭吃的不踏实，酒喝的不痛快”。说罢，便起身欲走。</br><br>“行行行，我坦白，坐下来听我说。”</br><br>三人见状便不再言语，只是盯着我看。我故作神秘的说道：“晚上，没人给你们发一个妞儿，如何？”</br><br>三人以为自己听错了，依旧瞪着我，眼神中充满着疑惑。我又重复了一遍刚刚的话，他们的眼神由疑惑变成怀疑与不屑，各自吃菜去了。也怪我平时总是不正经，说话没个准儿，他们不相信自然在我意料之中。</br><br>“好吧，我还是实话实说吧，我有几个远方表亲过来投奔我，今晚想在我们宿舍呆一晚，只求哥几个视而不见便可，一切如往常，可否？”</br><br>阿段看着我说道：“宿舍可只有四张床啊，莫要说几个人，就是只来一个人也没地方睡。”</br><br>“她们不需要床，地上打坐便是。”我挠着头皮说道。</br><br>老高似乎get到了什么信息，开口问道：“妞儿，打坐，你远房表亲是尼姑啊！”</br><br>“就属你聪明啊”我尴尬的夸着老高，想要缓解一下奇怪的气氛。</br><br>三人闻之目瞪口呆，异口同声的说道：“你要带尼姑进男寝？”</br><br>我摇头道：“兄弟们啊，我这也是实属无奈，有不得已的苦衷，看在我们同床共枕这么多年的份上，就从了老衲吧。”</br><br>正常人总是会有正常人该有的正常反应，三人觉得我的要求不可理喻，死活不答应借宿之事。我倍感无助，拿起桌上刚开的一瓶啤酒，站起身咕咚咕咚一饮而尽，随后将空酒瓶丢到一边，又开了一瓶，说道：“你们如果不答应，我便喝到胃破而亡，你们见死不救的话，我化作厉鬼来陪睡。”说罢又举起酒瓶喝起来。</br><br>三人见我像发了疯一般，怕真的喝出人命来，于是便有人上前夺酒，无奈之下答应了我的请求。我感动的双腿一软，差点跪下来给他们磕几个响头，热泪盈眶的喊道：“谢哥几个救命之恩啊！”</br><br>三人面面相觑，不明我此言何意，只当我是喝多了说醉话，风卷蚕食之后便各自去实验室忙活了。我结账之后便迅速赶回宿舍，将四位尼姑接了回来。</br><br>“师太，我舍友已经被搞定了，不知道你们几位进展如何啊？”</br><br>老尼姑说道：“我们下午走遍了校园，勘察了周遭的地理风水，发现你的宿舍所在的位置乃白虎衔尸之地，大为凶险。”</br><br>“何为白虎衔尸？”</br><br>“坐北朝南，右有山丘，曰白虎衔尸”老尼姑解释道。</br><br>我想了想也是，此楼正是面南，右边的确有一小山丘，但中间毕竟还隔着另外一栋楼，确切的说，隔壁的楼才是凶险之地。</br><br>老尼姑似乎看透了我的想法，便解释道：“那座山丘虽然不高，但却形如坟包，且常年被树荫遮蔽，阴气集聚，久而久之便成为一处极阴之地。周遭的几座楼房矗立，如同墓碑一般，地下树根盘绕，土丘的阴气通过复杂的树根网络散发到各楼之中，故而，土丘东面的几栋楼均可称之为白虎衔尸。”</br><br>“您老是说，我们这些学子们住的都是凶宅？”</br><br>“正是如此，只不过白虎衔尸通常用于描述阴宅，若是将父母祖先埋在此凶煞之地，那么子孙后代将永无宁日，多有血光之灾。而阳宅不然，可以直接导致居住者本人霉运当头，甚至发生灾祸。你本身躯体属阴，本就容易招惹不干净的东西，再加之住在此凶险之地，于是便催生了影子出窍，为祸校园。”老尼姑解释道。</br><br>我若有所思的点点头，想起宿舍右面的那个土丘的确有些突兀，显得很不和谐，还经常有黄鼠狼出没，从生物学上讲应该是生态环境极好，物种多样性丰富。但从风水格局上讲实在是不妥。</br><br>“师太既已找到缘由，可有破解之法？”我问道。</br><br>“我已带领徒儿在土丘之上布了法阵，可以削弱其与宿舍楼之间的阴气传送，从而降低影子的能量，至于捉不捉得住他，我们也不敢下定论，只能尽力而为。只是如果今夜不成功，一旦他有了防备，下次便很难再取胜了。”</br><br>听她此言，我感到了很大的压力，毕竟影子成形已久，虽然白天依旧需要依附于我的躯体，然而晚上他却可以自由活动，不受与本体之间的距离限制。可转念一想，就算他跑的再远，终究还是要回到我的体内，那么便不愁没有机会抓住他。</br><br>“师太 ，我需要做些什么？”我问道。</br><br>老尼姑从包中掏出一张纸，上面密密麻麻的写满了小字，她顺手递给我说道：“此为《楞严咒》，法力无边，若影子要回归你体内，你便念诵此咒，使他不得近身。我们会在楼栋之外布下结界，使他远不能逃离此楼，近不能逃入你体内，最终来个瓮中捉鳖，如此，我们有百分之九十的把握拿下他。”</br><br>对于研究生宿舍来说，夜深人静总是来得要晚一些。夜里十一点，陆陆续续的有人开会回来，直到凌晨一点左右，整栋楼才黑了下来。按照事先的约定，四位尼姑留宿在寝室中，只是为了防止影子有所察觉，四人只好躲在卫生间内。平日里喜欢裸睡的三位舍友今晚忍受着束缚和衣而睡，我也早早地躺在了床上，酝酿着如何睡去。</br><br>一整天的折腾让我倍感疲惫，此时却由于紧张不安而无法入睡，但我必须要强迫自己入眠，不然影子无法现身，今天所做的一切布置都会泡汤。心理暗示自己很困，然后就开始数星星，数羊，数水饺，数一切可以数的东西。幻想着一股清泉由头顶百会穴沿着身体慢慢流向脚底涌泉穴，周围是一片青山绿水，伴随着鸟叫虫鸣，花香落英，身体开始慢慢地放松下来，不知何时，我已昏昏睡去。</br><br>影子出现了，他似乎嗅到了尼姑的气息，径直朝卫生间走去，他要杀死老尼姑，上次他刺杀未果，这一次老尼姑自己送上门来了，他怎能放过。影子在离其本体越近的地方，其威力越大，那么此时在我身边的他，便是其巅峰状态，幸好老尼姑这次是有备而来，带着三位高徒及早作了布置。从影子离开我身体的那一刻，战斗便已经开始了，首先是老尼姑大喝一声，我被惊醒，按照约定，我手捧《楞严咒》开始诵读起来，以免影子归位。寝室的灯并没有开，因为影子可以隐匿与光明之中，我只能借助手机的光亮颂咒。三位舍友没有醒来，因为他们早已经被下了安眠药，此时睡的正酣，接下来的事情便由影子和四位师太来演绎，我只管一心颂咒。</br><br>影子来到了卫生间的门外，门是朝内开的，是师太打开的，开门的瞬间，一条拂尘甩了出来，影子身法极快，身子一歪躲了过去。随即四位师太从卫生间涌了出来，影子见状先是一惊，他没想到会有这么多对手，但只是一刹那的惊讶而已，他很自信，相信自己永远不败，面前只是四个剃光了头发的女人而已，那么，杀一个是杀，杀四个也还是杀，只是要稍微的考虑一下杀人的顺序而已，因为死人的顺序不同，便会有不同的结果。擒贼先擒王，第一个要杀的便是老尼姑，后面的几个不足为虑。</br><br>对于尼姑们而言，事情变得简单了许多，她们的目标只有影子一个，只要四人合力，将其斩落即可，她们也有信心，因为她们人多，事先布下了天罗地网，影子无法回归本体，也无法逃离这栋楼，一个游魂而已，只不过他会杀人。</br><br>于是，一场来自于自信者与自信者们的厮杀便开始了。尼姑们分散于寝室的四个角落，将影子围在中间，四人口中诵经，带动着房间中的物事以及空气形成了共振，振动被汇集于老尼姑的拂尘之上，稍许，拂尘微微一扬，振动波向我扑来，将我整个人包裹了起来。影子跪倒在地，身体微微颤抖，原来振动波将我与影子的联系隔绝，影子失去了能量补给，变得有些虚弱。四位师太慢慢地向影子靠拢，欲将其擒住，千钧一发之际，影子用尽所有力气化作一道影子从窗户的缝隙中飞出屋子。</br><br>整栋楼被布下了结界，影子无法逃脱，果真是要瓮中捉鳖了。天空飘着云，不甘寂寞的风儿撩动着云朵，一个追来一个跑，于是乎隐藏在云后面的月亮露出了笑脸。皓月当空，一股阴寒之气撒向大地。太阳乃极阳之物，月便是极阴之物，万物生长靠太阳，然而有些东西例外，比如此刻的影子，没有谁比他更渴望月光。</br><br>影子来到了楼顶，盘坐在地上对着月亮吐纳，月光如瀑布般倾注到他的体内，影子乃阴生之物，月光是阴寒之气，相似相容，所以影子变得强大起来。他拥有月光，不再需要汲取我身体上的能量，屋子内是尼姑们的主场，而在这月光之下，便是影子的主场。</br><br>我们从屋子里冲了出来，看着月光下矗立的影子，心生恐惧，那是一个无比强大的影子，一个发了疯的影子，一个嗜杀成性的影子。不论怎样，战斗还是要继续打下去，不然，永无宁日。影子在屋子里遭到尼姑的伏击，心生怨恨，看到我们从房间内走出，便从楼顶俯冲而下，出掌直击老尼姑面门，其身影与步伐极快，我只觉是一道闪电从天空劈下。然而老尼姑终究是有些道行，她早有所防备，随着肾上腺素分泌极具增加，她眼中的影子的移动速度看起来慢了很多，所以她躲过了这一击，拂尘掠过，缠住了影子的脚。由于影子的速度很快，脚被缠住的一瞬间，他被迫开始了离心运动，绕着老尼姑转起圈来。</br><br>看起来影子一直处于劣势，然而事情并没有想象的那么顺利，影子只是一个影子而已，他不怕转圈圈，他不会头晕目眩，他是接着离心力汇集力量，突然，他的脚消失了，摆脱了拂尘的束缚，他又化作一道闪电朝另外一位尼姑飞去。猝不及防的一招，那尼姑应声倒地，口吐鲜血，随后昏倒，不知生死。</br><br>血腥的场面震慑了我，又一条生命殒没于我的手中，虽然不是我亲自动手，但影子毕竟是我的思想所幻化出来的，他杀人与我杀人有什么区别？</br><br>“住手！”我朝着影子大喊道。</br><br>影子转头看向我，影子只是一个影子，有头，有躯干，有手有脚，但是他没有脸，所以他也没有表情。但是我能感受到他的愤怒，一股愤怒的阴寒之气。是啊，我是他的本体，然而我却要杀死他，这何尝不是一种抛弃甚至是背叛？他不理解我的所作所为，不论他做什么，他都是我的一部分，那么为何要煮豆燃豆萁呢？我知道他想要我的一个解释，不论这个解释他能不能接受，他还是想要听一下。</br><br>“我不忍看到那么多人因你而死，你我虽同根而生，但你嗜杀成性，随意剥夺他人的生命，我又岂能容你？”我盯着他说道。</br><br>影子不会说话，他也不必说话，因为他源自于我，所以我能感受得到他。于是，一个声音在脑海中浮现：“嗜杀是我的本性，就如同你的善良一般，你喜欢帮人，我喜欢杀人，你以助人为乐而乐在其中，我因杀人而其乐融融，我们都是在追随自己的本心做事情，那么你凭什么以你的标准来审判我？”</br><br>“杀人终究是不对的！”</br><br>“那是你所接受的教育，你的世界观，我源自于你，被你所接受的那些所谓正义的教育压制了多年，只有在你睡眠意志最薄弱的时候，我才得以喘息，我需要释放自己，那便要杀人，让你麻木的精神在杀人的那一刻振奋起来，你敢说自己在梦中不够刺激，不够爽吗？”</br><br>影子的话似乎有些道理，每天的生活很单调，除了实验就是实验，日子久了人便失去了激情，本该朝气蓬勃的年轻人显得有些老太从容。而在梦中，我可潜入黑暗的地狱，翱翔于浩瀚的宇宙，可以做白日里做不得的那些法律与道德所不允许做的事情，这便是彻底的释放自我，这才是真正的自我。</br><br>“休要被他蛊惑！”老尼姑飞掠到我身前，一巴掌拍醒了我。</br><br>我满头大汗，差点着了影子的道儿。影子见老尼姑坏了他的好事，恼羞成怒，又朝老尼姑飞来，二人纠缠在一起，动作快的我根本看不清楚。人到底还是有其缺陷，比如说体力，激战几十回合，老尼姑显得有些体力不支，动作明显的慢了下来，而影子拥有无限的月光补充能量，他不会累。</br><br>“月光！”老尼姑一边招架影子的攻击，一边喊道。</br><br>剩下的两位尼姑盘膝于地，开始诵读经文，依然是通过经文使得周遭的空气产生振动，振动被逐级放大，最后汇集成强大的力量，风向因此而改变。月下有一片云彩，微风拂过，云彩飘动起来，不偏不倚，飘到月亮正下方。云并不大，却遮住了月光，正如同一叶障目不见泰山，一片小小的云彩隔绝了月亮与影子的能量传送。</br><br>影子慢了下来，三位尼姑开始轮番上阵，影子有些招架不住了，他变得虚弱起来，他在喊救命，他心有不甘，因为我就直勾勾地站在那里看着他越来越小，我没有帮助他。拂尘一遍遍的抽打着他的身体，每一次抽打他便缩小一分。影子只不过是一个影子而已，他不是魂魄，他不能投胎转世，他的结局只能够是永远的消亡，他将永远的从我的身体中被抽离，此刻的我竟有几分不舍。毕竟每天夜里都是他在陪伴着我，那些奇妙的梦境让我比常人多活了一辈子。</br><br>然而，影子终究是要死的，他不死，便会有很多人要死去，今夜，他杀死了一位师太，也算是为他殉葬了吧。影子死了，确切的说是被灭了，佛法无边，他无法逃脱。</br><br>天亮了，尼姑们趁着夜色离开了，血迹早已被冲刷干净，仿佛什么事情都没有发生过一般。清晨的一缕阳光撒向大地，我眯着眼看向太阳升起的地方，感觉生命是如此的美好，阳光撒入心房，从此，我是一个没有阴暗面的人。</br><br>楼下，横七竖八的躺着一群死去的猫，吃了人肉的猫便活不成了，不是因为诅咒，而是昨夜它们受到影子的召唤，试图从外面打破结界，最终受到结界的强烈冲击导致内脏碎裂而亡。总之，不该死的死了，该死的也死了，死者为大，逝者安息。</br><br>睁开眼一个世界，闭上眼是另一个世界。影子带走了他的世界，我只剩下自己的世界——现实。</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"拖地的女人","slug":"拖地的女人","date":"2011-05-10T12:36:20.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/拖地的女人.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>夜，如一杯浓咖啡，苦中带香；</br><br>夜，似一瓶烈酒，亦辣亦甜；</br><br>夜，或许只是一潭水，清澈见底。</br><br>夜啊，</br><br>夜啊，</br><br>让所有的爱沉淀，</br><br>原地发呆，</br><br>我站在原地发呆…</p>\n<span id=\"more\"></span>\n\n<p>深夜醒来，独站阳台。微风拂面，目眺远方。</br><br>枣院的夜是那么的静谧，静的只能听到风的窃窃私语，它们从我耳边飘过，似乎在诉说着什么。我虽听不懂，却也感受到一丝温柔。</br><br>深夜的灯光是那么的昏黄，它们弥散在空气中，是啊，灯光虽然黯淡，却穿透了空气，打开了我的心扉，照亮了我内心阴暗的那一个角落。</br><br>空气中，无数的小水滴在上窜下跳，左顾右盼，嬉戏打闹。它们留恋天空，于是化作白雾为天空蒙上了一层神秘的面纱。夜因此而更浓，更美…</br><br>    树伴路灯，彼此都不孤单，路灯下，树投下长长的影子。想起一句歌词“酒后路灯下的身影，高过我自己。路上行人的肩膀彼此相依。”仔细品味着，意境是那么美，每每回味，心中都有些触动。此时的我虽无人相伴，却别有一番孤独之美…</br><br>微风伴树，树叶婆娑，风在唱歌，树叶跳舞，多么美妙的演出啊，我闭上眼睛，醉了，醉了…</br><br>远处的山，是那么的黑，显出一丝庄重。山坡上的坟地是那么的诡秘。看着一个个黑漆漆的石碑，感慨人生之短暂，人生于世，匆匆走过，我们为世人留下了什么？这一生要轰轰烈烈，还是注定平平淡淡？我们为何要来到这个世界，为何最终只是一个过客…</br><br>    一股尿意拉回了思绪，有人说，午夜上厕所千万不要看马桶，因为在马桶里会看到你死去时的样子。如果你看到的是一个老人，那没什么。如果看到的是你现在的模样，那么…</br><br>我是不相信这种无稽之谈的，觉得那人就是闲着扯淡吓唬人。离开阳台，我向厕所进军。</br><br>走廊里的灯还是挺亮的，人们总是对未知的事物感到无名的恐惧，所以人们怕黑暗，总觉得黑暗中隐藏着什么东西，会一下子窜出来。有了灯，有了光亮，我们便有恃无恐。</br><br>不知谁把厕所里的灯关掉了，里面昏昏暗暗的，或许是她来了吧。走进去，果然看见了一个人在拖地。</br><br>“你又来啦？”我问道。</br><br>她在桶里摆了摆“拖把”（拖把上不是布条，而是一个女人的头），然后把拖把上的人头拿下来，安在了自己的脖子上，方才点点头，对我微微一笑。</br><br>我看着她那稀疏的头发说道：“你的头发磨损了许多，该换了吧。”</br><br>她愁眉苦脸道：“最近没有找到合适的头发，女孩子的头发不是烫了就是染了，影响脱酯效果，自然影响亲水性。不沾水怎么拖地呀？！”</br><br>    “不是还有许多天然的头发么？”我安慰到。</br><br>她沉思道：“是呀，但是她们多少都有头屑，我是有洁癖的，再说有些头皮太脆弱了，我一揭就破了，所以暂时只能用我自己的头…”</br><br>我又问：“那你以后怎么办呢？”</br><br>“我已经贴出海报，高价寻找合适的女生。我不想放弃自己的事业，哪怕付出再大的代价！”</br><br>我有些感动，问她：“那些被你揭了头皮的女孩子怎么办呢？她们不会死么？”</br><br>“她们可以去寻找别的女孩子的头发再装到自己头上嘛…”</br><br>我听得头皮发麻，觉得这女人太可怕了，照她说的发展下去，世上的女人不都要疯了吗？！到那时，男人娶一个老婆，你很难确定自己老婆的头皮到底是谁的？这很难让人承受！</br><br>我觉得我应该劝劝她，让她停手。</br><br>“你可不可以不用头发而改用布条呢？那样就不会有女孩子受伤了，世界也就太平了。”</br><br>她怒了，“我不管别人死活，我只要我的事业！我女儿的我都给揭了。女人的头发用完了，我还要用男人的！”</br><br>真是个疯子啊，这绝对是个危险的恶魔，她不听劝啊，我要是不做点什么，早晚有一天我也要被她所害。</br><br>“阿姨，你过来看看我的头发怎么样，如果可以的话，我留长发，到时候给你拖地怎样？”</br><br>她愣了一下，许久反应过来。她走到我面前，眯着眼睛看着我的头。我嘿嘿一笑，张开嘴凑到她的脖子上母女，嘹牙咬了下去。她无助的挣扎了几下便不动了。</br><br>真是不识好歹，劝你不听，自己想做我的夜宵，我却之不恭啊。我掰下她一只手嚼着跳下楼，寻找下一个猎物。</br><br>夜，好美，好充实…</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"新生","slug":"新生","date":"2016-05-29T01:44:28.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/新生.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>突然得到消息，要求我去另一所学校做交流生。我本来是一名华中农业大学的博士生，不知什么原因，导师要求我去厦门某高校进行科研工作。圣命难违，告别了实验室的兄弟姐妹，便踏上了去福建的路。</p>\n<span id=\"more\"></span>\n\n<p>武汉到厦门的动车只有七个小时，朝发晚至。到了厦门北站之后，乘坐厦门旅游专线去往目的地。一路驰骋，看着窗外的风景。厦门的夜景很漂亮，不论是大厦的灯光，还是高架及环海路的灯光，都是那么光彩夺目。打开车窗，感受着海边传来的丝丝凉意，本来压抑的心情好了很多。离开一座城市的悲伤瞬间被另一座新城市的新鲜感取而代之，虽说我对武汉有很深的感情，但毕竟那里不是故乡，不是我根生长的地方，所以就算离开，也没有太多的忧伤。厦门是一个不错的地方，虽然也会遭遇大学路的堵车，但这里空气质量真的很好，当地的人们都很热情。这里还有武汉看不到的真正意义的大海，让我想起了故乡的海，故乡的老父老母……</br><br>一路上思绪万千，很久没有到一个陌生的城市了，这种感觉真的很好，一个人背着行囊，踏着夕阳，享受那孤独之美，离开喧嚣的闹市，感受片刻的宁静，一个人，不需要考虑交际，不需要应酬，不需要在乎别人的想法，一个人，静静地，挺好……</br><br>专线到达黄厝垵之后，便打了一辆私家车。车沿着环海路一路飞驰，司机是一个比较热情的人，一路上跟我聊着天。我本来是一个人来厦门的，但人类总会用谎言来确保自己的安全，所以我告诉司机，我是来这里找同学玩的。由于当天到厦门的时间比较晚就没有直接去学校，而是定了一家客栈。客栈在黄厝垵附近，叫做“塔头一号客栈”，车走了十分钟的样子便到了目的地附近。这里路比较窄，我便提前下了车，打开手机导航，找到了客栈。</br><br>到客栈已经夜里十一点多了，老板娘很热情的带我去了房间。这里是一家青年旅社，一个床位一晚上60元，也算是比较便宜的了。房间里有四个床位，十分简陋，虽然条件有些艰苦，但总算有个挡风遮雨的地方。折腾了一天十分累了，连续几天厦门都在下雨，床有些朝，但我依旧睡的很香。</br><br>第二日一大早我便醒来，洗漱一下，简单的吃了早餐，便乘坐公交去往XX大学报到。XX大学在一座山上，离市区有些距离。车沿着大学路驶过，第一次看到厦门大学，看到大学旁那两座高高耸立的像帆船一般的大楼。心中埋怨着，为什么不让我去厦门大学交流，而是把我搞到闻所未闻的XX大学。所谓圣命难违，君让臣死，臣不得不死。何况只是到另一所不知名学习搞科研而已。心中这般想着，那一分怨念便也跑到了九霄云外。</br><br>车已经缓缓的驶到了山坡之上，我们行驶在一条环山公路之上，这条路十分窄，刚刚能容许两辆车并行。而且此路九拐十八弯，非老司机不能行也！山脚往山腰的一段路没有十分特别的地方，当车驶到山腰之时便另有一番风景映入眼帘。之间公路两边密密麻麻的布满了坟墓，大大小小的土丘，形形色色的墓碑，看得人眼花缭乱。看来学校建在了一块风水宝地，一路行驶着，我一路看着路边的墓碑，这些墓碑颇有趣，都是可以自由转动的，平时是树立的，需要的时候可以转动到与地面水平，当做桌子用。此时正值午间，我看到有很多人将墓碑当做餐桌，正在饮酒聊天。墓碑的冷色调与人们衣服的暖色调搭配在一起，有一种说不出的感觉，是奇妙、奇怪，还是其他？</br><br>车在墓碑间穿梭着，通过车里的后视镜看向司机，他面无表情，应该是早已经习惯了这种景象吧。大约穿梭了二十分钟的样子，车子终于停在了XX大学的门口。下了车，呼吸了一大口新鲜空间，顿时觉得清爽了许多。刚刚在盘山公路上的数不尽的急转弯，有几次差点禁不住呕吐出来，心想这一次上山怕是再也不肯下去了，否则要晕车晕死。</br><br>整理了一下背上的行囊，向校门看去，给人的第一感觉是该学校比较低调，没有霸气的大门，没有点缀的花花草草，只有一片死气沉沉的灰色，唯一惹人注目的是校门内侧正中的一块大石头，上书“XX大学”四个血红色的大字。心头突然涌起一种诡异的感觉，这学校难不成是一所魔法学校？我是搞生物的，却来到这么一个死气沉沉的鬼地方，感觉这里更适合研究死物。</br><br>还好此时艳阳高照，否则我一定会被吓出心脏病来。一路打听着，我来到了报到处，领取了相关的报到材料，便被带到了宿舍。宿舍楼也有些老旧，楼梯设计的比较窄，台阶有些高，走起来总觉得要掉下去。宿舍里有两张高低床，空间比较小，没有独立卫生间。我心中一万个不爽，想想华农的博士宿舍，两人间一个人住，设备一应俱全，简直爽翻天。此时此刻面对着眼前的四个床位和另外三个舍友，心中的失望与不满如熊熊烈火般燃气。听舍友说在这里只有博士才能住四人间，而硕士和本科生更惨，只能住六人间和八人间。</br><br>一个人独处久了，便不希望别人闯进自己的生活中来，以前一个人很自由，想什么时候睡就什么时候睡，没有人打扰也不怕打扰别人。而如今，除了考虑自己之外还要考虑其他三个舍友的感受，那一份自由就这样子被无情地剥夺了。还好三位舍友比较给力，人都不错，相互认识了感觉比之前稍微好了点。有舍友也不错，可以聊聊天。</br><br>下午收拾了一下宿舍，去导师那里报了到，一切事情办妥之后便与舍友一起吃晚餐。我是新来的，作为老生的舍友们自然做东，我心情顿时好了很多。三位舍友各自带来女友，只有我孤苦伶仃，不过有酒有肉，其他的都可以抛到九霄云外。在这里聚餐只有一个去处，那就是山腰的那一片坟地，中午途径那里时便见过不少人在用餐，心中还觉得奇怪。此时自己也要去那里吃饭，一方面觉得奇怪，另一方面也感到有些刺激。黑夜、坟地、美食与美酒，这种生与死的交汇谱写出一首欢乐与死寂的交响曲。我不知道为何大家要在这里聚餐，也没有去问缘由，心想先填饱肚子再说，这些疑问留待日后再搞清楚吧。</br><br>我们一行七个人，挑选了一块较大的墓碑，在坟堆对面绕着墓碑均匀的坐下。墓碑平时是长方形竖直立着的，用餐时可以将其放平，墓碑边缘有一个按钮，可以将其变成圆形，如此墓碑便变成了大圆桌。这里的菜品也比较有特色：炖甲鱼叫做“清蒸头盖骨”，红烧猪脸叫做“人皮面具”等等。至于酒水那都是分A、B、AB、O型的。菜都是舍友点的，说都是招牌菜，今天先吃上半身，改天再吃下半身。我拿着手机将整个菜单拍下来，发到了朋友圈希望能够赚点人气。</br><br>酒足饭饱之后，哥几个都去约会了，剩下我一个人穿梭在墓地之中，前一秒的热闹与后一秒的孤寂，一秒只差，天壤之别。此时此刻好想抱着每块墓碑大哭一场，想来无趣，便作罢，一个人沿着山路向山顶的学校走去。</br><br>刚刚吃饭时还是一片阴暗，快走到山顶之时便云开雾散，月光如水般撒向大地，看向山腰，点点烛光颇为美妙。热闹繁华的大地之下躺着那些沉睡已久的死灵魂，不知道在这样的夜色里他们是否会钻出坟墓，对着月光吐纳，吸收天地之灵气，日月之精华。一阵风袭来，不由自主的打了个寒颤，我裹紧了衣服，朝学校里走去。</br><br>路上经过一处假山，见一个女生在上面玩耍，跑来跑去。我走上前劝他赶紧下来，以免摔伤，还没等我开口，他便真的摔了下来，脸已经破相了。我慌忙带他去校医院，女医生很不在乎的样子，没有处理伤口，没有上药，而是直接包扎了纱布。我突然感到尿急，刚刚喝得酒怕是不甘愿留在我的体内，于是我去了厕所。放完水回来却没有发现女生的身影，边去问刚才那个女医生。顺着她手指的方向，我看到了一团白色的物体。我一下子惊呆了，那个女生此时已经被包扎成了一个木乃伊，站在那里一动不能动。女医生走到我身边，拿起纱布便要向我身上缠，情急之下，我抱起女生便逃出来医院，跑了很久，确保身后没有人追上来，我才放下女生，大口喘着粗气。休息了一会儿我便将女生身上的纱布一圈圈的解开，最终看到了皮肤。这里没有灯，只有月光，我拍了拍女生的肩膀安慰他不要怕。谁知道他二话不说便咬住了我的手，我疼得厉害，努力的挣脱开来。顺着月光看着他，发现他全身漆黑，感觉像是焦炭一般。他死追着我不放，发疯般的要咬我，我感到了异常，一脚将他踹倒在地，夺路而逃。</br><br>一口气跑回宿舍，关上门，回想着刚才的一幕，感到十分诡异，为什么女生去了医院之后会变成这个样子，还有那个女医生，自从我进门之后她没有说过一句话，所有的交流她用的都是肢体语言。这学校太诡异了，所有的一切都不正常。哪有人在墓地里吃饭的，首先是对死者不敬，其次正常人也不会在这种地方聚餐吧。我拉上被子蒙着头，脑袋里浮现着一幅幅诡异的画面。突然感到燥热无比，宿舍里没有空调，我走到阳台之上，想吹一下凉风。</br><br>站在阳台上可以看到山下的景象，若是晴天，这里是一个很好的观景台。我看向四周，发现前面的空地上有一根很高的灯柱，有十几米高的样子。灯柱顶端有一根与灯柱垂直的柱子，上面垂下两根绳子，绳子的底端帮着一块木板，这边组装成了一个超级秋千。秋千上站着一位女生，她悠闲地荡着，我心里一阵烦躁，心想她该不会摔死吧？只见那女生荡的越来越高，最终秋千荡到了最高点将女生甩了出去，不见了踪影。这情况怕是真的要摔死了，我拍了一下自己的脑袋，怪自己总想些不好的事情，这下子出人命了。我急匆匆的跑下楼，朝着女生跌落的方向跑去。</br><br>路上我经过一处鱼塘，这里的水很清，感觉水很深，我是一只旱鸭子，及其怕水。这处鱼塘被隔成多个小鱼塘，各鱼塘中间是只有半米宽的小路。而大鱼塘两边没有路，所以行人只能通过中间的小路达到对面。我救人心切，努力的克服心中的恐惧，沿着中间的一条小路前行。途中看到一位女生站在小路上一动不动，如同一尊雕像。我走上前，跟她打招呼，并未得到理会，于是我便伸手轻轻地拍了她一下。谁知这轻轻的一拍竟然将她拍到了水中。我伸手去抓她，却怎么也抓不到她，我声嘶力竭的呼喊救命，却找不到一个行人。我绝望的看着女生在水中慢慢的下沉，她没有挣扎，就这样安静的沉向水底，直到沉到黑暗的深渊。</br><br>我哭泣着，前行着，我要找到那个荡秋千的女生，或许她还活着，或许我还可以救她。泪水模糊了我的视线，生死只在刹那之间，生命真的很脆弱，人说没就没了，一天之内我遭遇了太多死亡。我奔跑着，呐喊着，穿梭在大街小巷中，却怎么也找不到女生坠落的地点。就算是摔成肉泥也得见到骨头吧，我继续搜寻着。不知道找了多久，我已经成了木头人，机械的走着，没有目标，没有方向。</br><br>前面出现了一个木屋，我走了进去，发现里面有好多绿孔雀。看到我进来，他们纷纷开屏，这种人们所追求的美景对于此时此刻的我来说毫无吸引力。还没等我观察清楚这个屋子的结构，眼前便出现了一团团火花，仔细看去才发现，那些孔雀的屁股里正往外喷着熊熊烈火，而他们的目标竟然是我。我夺路而逃，他们在后面死追不放，一怒之下，我挥刀将他们全部杀光。火将它们的尸体化为灰烬，吵杂的夜顿时变得安静下来。</br><br>我瘫坐在地上，无力地喘着粗气，狠狠地抽了自己两记耳光，希望自己是在做梦，能够把自己抽醒。我闭上眼睛，抱着头，大脑里一片空白，感觉自己要晕死过去了。</br><br>许久，我感到有人走来，我缓缓地抬起头，发现面前站着三个女生，一个浑身焦黑，一个浑身浮肿，另一个血肉模糊。我看着她们的衣服，心里咯噔一下，发现她们正是舍友的女朋友。刚刚还在一起吃饭，不一会儿的功夫，她们便以不同的方式死去，我想不明白这一切到底是为什么。</br><br>“是你动了杀念”，一个女生说道：“是你害死了我们！”</br><br>一句话惊醒梦中人，她们在出事之前我脑海中都浮现出她们会出事的想法，难道我的意念可以转化成现实？是我害死了她们？</br><br>“对不起，我没有想害死你们的意思，我只是在担心你们。”</br><br>“对于一件事情，我们不看初衷，只看结果。杀人偿命，你随我们一起去吧。”焦黑女生说道。</br><br>“刚刚那些孔雀是你们搞的？”我戒备的问道。</br><br>“本来想烧死你，结果让你逃脱了，那么还有两种死亡方式，淹死或者摔死，你自己选择吧！”浮肿女说道。</br><br>我沉默片刻说道：“我选择活下来，你们寂寞的话便去找你们的男朋友吧，我没有兴趣与你们玩。若你们还不离去，下场便如这些火孔雀一般！”</br><br>三女听闻此话，大笑着飘然离去。我刚才是强装镇定，心里面早就怕得要死，此刻见她们离去，整个人便瘫倒在地。休息了少许时间，我急忙跑回宿舍，收拾了背包便逃离了XX大学。我要离开这个鬼地方，这里的一切都不正常。</br><br>此刻，月亮早已经躲到了乌云的后面，四处一片黑暗。这个时间早已没有了校车，也根本打不到的士，我只能一路小跑向山下行去。夜很安静，虽然是夏天，却听不到虫鸣，空气仿佛凝固了一般，世界似乎处于完全的静止状态，只有我在动。我一路飞奔着，感受不到耳畔的风，许久，终于行到了山腰。想要下山，必须穿过那一片坟地。此时的坟地中没有了热闹喧哗的用餐人，地面很干净，没有任何杂物，如同从来没有人来过一般。顾不得多想，我穿梭在林立的墓碑之间，希望早点走出这片阴森之地。不知走了多久，我始终没能找到下山的路，我发现自己迷路了，放眼望去，只看见一片片的墓碑，哪里还有什么道路？！</br><br>我已经筋疲力尽了，索性找块墓碑坐了下来，稍作休息再说。擦了擦额头的汗，抬头望向四周，突然发现一块墓碑上有个熟悉的名字，那不正是焦黑女的名字吗？我站起身再去看周围的几块墓碑，果然三个女生的名字都在墓碑上，甚至我看到了三位舍友的名字。我如遭雷击般无力的瘫倒在地，想着今天发生了一切，想起我们一起在墓地里吃的奇奇怪怪名字的菜肴，喝过的那些不同型号的红酒，一下子我开始呕吐了起来。我感到食管都要被拉扯出来了，眼睛止不住的往外流，就这样吐啊吐，我看到呕吐物中有一团黑乎乎的东西，仔细一看竟然是头发。天哪，我究竟吃了些什么东西，难不成真的吃了头盖骨？！想到这里我有开始呕吐起来，吐到没有东西可吐了还在干呕，感觉要把胃都呕吐出来了。</br><br>一阵阴风袭来，月亮从乌云后偷跑出来，整片墓地顿时亮了起来，林林总总的墓碑反射着月光，让人感到一片阴寒。我抬起头，发现身边多了几个人，正是舍友和他们的女友们。我被他们包围了，我吃力地从地上爬起来，恶狠狠的瞪着他们说道：“你们不是人！”</br><br>他们面无表情，伸手便要来撕扯我。我推开两位女生，从包围圈中突围出来，寻着小路向山下跑去。忽然，我感到了一阵地动山摇，正片墓地开始热闹了起来，坟堆中爬出形色各异的老老少少、男男女女。大家嬉笑怒骂，觥筹交错，一片欢乐景象。这时候，一位男舍友突然吼了一声，所有人的目光都投到了我身上。我感到时间停止了流逝，那一刻我完全不知道该怎么做，想跑，腿却像灌了铅一般，根本无法挪动一步。人们渐渐地向我靠拢过来，眼睛中闪烁着贪婪的目光，我知道，下一刻我将成为他们的宵夜。</br><br>百无一用是书生，平日里只顾着读书，没有时间锻炼，手无缚鸡之力的我面对着成群结队的活死人根本毫无办法，只能为鱼肉任人宰割。我一屁股坐倒在地，大声问道：“为什么？！”</br><br>“人群”中走出一位中年男人，他笑呵呵的对我说道：“同学，不要怕，我是生科院的院长，我们学校以生命科学为中心，研究人的生死轮回，每一位来此学习的同学首先要献出自己的生命。只有自己体会了由生到死的过程，九泉之下才能更好的参悟生命的含义。我们尝试过不同的死亡方式，观察这些死法产生的死后效应，最终我们发现正常死亡后生命到此结束，而一些非正常死亡方式往往可以让死者得到重生，比如你面前的这些人。目前我们主攻的难题是如何让人真正的死而复生，如果攻克了这个难题，那么我们可以让风烛残年的老人以某种方式死亡，然后我们再将其复活到他的年轻时代，青春重新绽放；生病的人先死而后生，去除身上的疾病而重获健康之躯。这一项研究不论是发nature还是science都绝对没问题，而你更不用担心自己的毕业问题。现在需要你做的就是尝试一种新的死亡方式，只要有学子前仆后继的尝试，终有一日我们会获得成功，到那时，整个世界为我们欢呼，我们会被民众奉为上帝，你还在等什么？快去死吧！”</br><br>我看着院长就像看着一个神经病一样，简直是一派胡言，搞科研搞的走火入魔了！不过看着眼前的那些活死人，我便否定了自己的想法，他不是神经病，而是一个有思想的死人。他的话绝对不是在恐吓我，而真的是要拿我做科学研究，可以想象，眼前的这些男女老少要么是学校里的学生，要么是从山下抓来的试验品，他们统统的为科研而献身了。而我，我不喜欢科研，也不想为什么而献身，我只是想混个博士文凭而已，我不想死，因为我还没有来得及好好地享受生活。</br><br>我回想着来到该学校里的所见所闻，想起了很多细节，或许可以跟他们赌一把。“哈哈哈，可笑、可悲！”我大声笑道。</br><br>院长看着我冷笑道：“你不用这样子拖延时间，没有人会来救你的。”</br><br>我讥讽道：“你可知道，你们所研究的东西，早就被抢发了，你们还傻乎乎的在这里闭门造车，难道不可笑，不可悲吗？！”</br><br>院长扯起了我的衣领，瞪大了眼睛怒道：“你说什么？怎么可能？！”</br><br>“怎么不可能？”我轻蔑道“我想问你，你多久没有看文献啦？”</br><br>院长沉吟片刻道：“我们自从上山之后就没有下去过，山上没有网，所以无法查阅文献，离上一次看文献也快有十年了吧。”</br><br>我心中长舒一口气，果然让我猜中了，这里没有网络，这就是我的突破口，我要从精神上击败他们。</br><br>“院长，您所研究的课题就在去年十月份发表了，目前这项研究已经得到了应用，起死回生在我们国家就可以做了，像你们这些老僵尸都可以返老还童的，不过要去京城，你们要去的话只能自己包车。如果您愿意放我一条生路的话，我负责给大家搞车，报销往返路费。”我天花乱坠的说着，心想如能活着逃出去，一定要找我在蓝翔的哥们开着挖掘机回来把这些家伙“活埋”掉。</br><br>我心里正偷着乐，却听院长撕心裂肺的喊道：“我数十年来的心血啊，怎么就被别人抢发了呢？！”</br><br>“院长，我觉得此事必有蹊跷，这种难题，凡人怎么会有idea呢？就算想做，那他们也很难得到第一阶段的研究成果啊，所以我猜测，科研团队里必有内奸，走漏了风声。”我尝试着挑拨离间，不断地编着瞎话。</br><br>估计院长真的是急疯了，完全丧失了判断能力，我说什么，他就信什么。只见他恶狠狠的瞪着周围的学生们，大声喊道：“是谁？到底是谁？！”</br><br>四周一下子安静了下来，大家面面相觑，没有一个人承认。不论院长如何问，都没有人作答。于是院长抓狂了，他冲向了那些学生们，挥舞着不知道从何处哪来的大腿骨砸向了那些学生们的头盖骨。那场面凄惨无比，学生们四处奔逃，一个个的倒下。我的目的达到了，趁乱挤出了人群向山下逃去。</br><br>死里逃生的我终于回到了武汉，回华农后我想了很久很久，找到了导师，说我在厦门水土不服，实在是待不下去，不如回来好好地跟着导师您老人家搞科研有前途。一番马屁拍下来，这事儿就过去了。</br><br>我不知道厦门的那个院长和那些学子们怎么样了，是“活着”呢，还是又死了一遍。他们的那个课题要成功真的很难，但是的确取得了一定的成果，比如“死而不死”，若真能够做到死而复生，那是对学术界以及医学界的一大贡献。我想或许有必要将这个课题继续下去……</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"新课题","slug":"新课题","date":"2015-09-13T01:38:33.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/新课题.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>躺在床上玩了会儿手机，困意来袭，便睡了过去，半梦半醒的似乎被谁扯了一下左胳膊，我一下子清醒了过来。刚才那一下子十分真实，我打开手机灯光四周查看了一遍，并未发现有何异常。难道是做梦了？自己真的是有点神经质，总是做一些离奇的梦，这样子下去怕是要去看心理医生了。回到寝室总是要把每个角落查看一遍，确信安全才会关灯，怕的是某个地方会藏着不寻常的东西。</p>\n<span id=\"more\"></span>\n\n<p>话说刚才那一下把我从睡眠中拉醒，虽然并未发现什么异常，但黑灯瞎火的我总还是感到有几分不安，又不想下床去开灯，这个时候床上比较安全。我在心中说服自己，是自己想多了，估计是神经中枢跟我开玩笑闹着玩的。我蜷缩到被子里，不让身体的任何一点地方暴露在空气中，这样心里踏实了一些。</br><br>浑浑噩噩的又睡了过去，睡了不久，感到右边的胳膊也被扯了一下。我睁开眼，看到自己身处一条街道之上，阳光昏暗已是黄昏。街上聚集了很多人，人群中间是一根十多米的竿子，大家围着竿子不知道议论着什么。喜欢凑热闹的我走上前想一探究竟，不料随着我逐渐的接近竿子，自己的身体却越来越轻，当我走到竿子底下的时候，我竟然不由自主的飘了起来。我吓坏了，努力挣扎着却无济于事，身体一直在上升，看着地上的人逐渐变小，我也离地面越来越远，恐高的我尖叫着希望能有人来救我。</br><br>然而，不论我升多高，却一直超越不了竿子的高度，我发现本来十几米的竿子在不断的长高，直插云霄，把天捅了个窟窿。而我也在不断的往上飘，但只能直线上升而不能水平移动。高空的空气开始稀薄起来，我感到一阵头晕和恶心，最后晕死过去了。</br><br>醒来之后发现自己已经在地面了，我心中疑惑，我是怎么到达地面的，如果是摔下来的，这么高肯定是必死无疑，可是我检查了一下身体，竟然没有任何损伤。难道是我飘到了飞机上，被捎回了地面？这也太匪夷所思了。我看了看四周，已经不在那条街上了，记得我上天的时候一直保持与那根竿子平行，而竿子是笔直的，按理说我掉下来应该还是会落到这条街上才对。难道我下落时遇到了狂风把我吹跑偏了？很有这个可能。其实说我是落下来的谁都不会相信，没有谁从高空自由落体下来摔不死，难不成我已经死了，现在的我只是个游魂？我摸了一下自己，肉是实实在在长在身上的，掐一下也会疼。这证明了两点:第一，我还活着；第二，这不是在做梦。</br><br>我思前想后，绞尽脑汁也没有想明白这一切是怎么发生的，明明是躺在床上睡觉，怎么会到了那条街上，为何自己会飘起来，而我在高空中晕过去以后究竟发生了什么，为何我又毫发无损的落到了地面？难道我是飘下来的？想想也不排除这种可能，既然能飘上去，那么也有可能会飘下来，不论是飘上还是飘下，总之都是超越了物理学的范畴。至于这一切究竟是怎么发生的，已经超越了我的理解范围，我所能做的只能是接受现实。最重要的是要搞清楚我现在究竟是在哪里，又该怎么回到我所在的宿舍。</br><br>我观望了一下四周，发现我所处的位置是一个完全陌生的地方，这里不是宿舍，也不再是那条街，放眼望去，这里一片凄凉，没有城市，也没有村庄，而是一片荒凉的草地，一望无际的荒草，如大海一般看不到彼岸。此时此刻的我显得那么渺小，如天地之间的一只屡蚁，被时间与空间所忽略。满目的苍夷，让我的心中充满了绝望，这一片荒原，我找不到方向，该如何才能走的出去？叹天地之苍茫，吾辈之甚微，如此渺小改变不了世界，而世界也不屑于改变我。突然感到自己是多余的，找不到存在的价值和缘由。生与死，存在与否似乎并不影响地球的转动，也不影响他人。然而活着就是活着，哪怕没人在乎也要活出自己的精彩。</br><br>我看向前方，虽然是一望无际，但世界终归有其尽头，只要我沿着直线往前走，总会走到世界的边缘。虽然我没有粮食，没有水，但总不能困死在原地，能走多远算多远。战士总是要死在战场上才不枉这个名号。</br><br>真正的孤独不是面对着很多人玩手机，而是拿起手机却不知道该找谁求助。何况此时此刻，我的手机根本搜索不到任何信号。夕阳洒在枯萎的荒草之上，别有一番风味。所谓吃自己的饭，流自己的汗，自己的事情自己干，靠人靠王靠祖先，不算是好汉。如今我没有任何人可以依靠，不妨拼命一搏，哪怕是死在这荒原之上也没有什么遗憾的。人总是要死的，或早或晚而已，若是没有太多留恋，生不如死。</br><br>我漫无目的的向前走着，人所畏惧的不是路途遥远，而是不知道路有多长，无尽的边际消磨着我的意志，向前或许可以生，然而前方有多远没有人能告诉我，或许我会死在路途中，是该驻足等死，还是要继前行累死，亦或足够幸运而走出去？想想自己的人生不是很如意， 该有的还没有，不该遭受的却要忍受着，或许在此长眠也算是一种解脱。生于天地间，葬于天地间，又何尝不是一种大自然的平衡？</br><br>我累了，真的很累了。我不怕奋斗，而怕不知道该为什么而奋斗。人一旦失去了希望，那是一件很恐怖的事情。没有目标，那就是行尸走肉。我目前就是处于这种状态，想着走出去，却又找不到方向，那为何不淹没于这个地方，何必苦苦挣扎？我越想越绝望，索性停下前行的脚步，躺下来看着昏暗的天空。我累了，真的很累了，不如闭上眼睡一觉，或许醒来就会到达另一片天地。</br><br>昏昏沉沉的，我睡了过去。睡梦中，我回到了学校，回到了寝室的床上，每天忙碌着该忙碌的事情，那是多么美好的事情。虽然时刻牵挂着课题的进展，也会有担心和烦恼，但那也是实实在在的事情，那些困难是可以克服的，相对于现在，那都不是事！</br><br>梦终归是梦，不论是美梦还是噩梦，总会有醒来的时候。待我醒来怕是还要面对那一片荒原，整个人湮灭在孤独之中。</br><br>突然，我的胳膊被谁扯了一下。我惊醒来，发现天空黑暗一片，四周也是黑漆漆的。我伸手摸向四周，感到自己似乎被困在一个箱子内。我伸手摸向自己的口袋，幸好手机还在。我打开手机，照向四周，不找不要紧，待我看明白了四周之后整个人都吓傻了。</br><br>我发现自己躺在一个铺满被子的棺材之内，棺材盖已经翻倒在地，棺材坐落于一个小坟丘之上，四周是漫无边际的荒原。我脑袋里空白一片，难道我已经死了？怎么会躺在棺材之中，就算是死，也要火化的呀，而我现在竟然是尸体保存完好，而且已经诈尸了。就算是死，也不该埋葬于这么个鬼地方，风水不好，竟然诈尸了，死都不能做一个安静的美男子，与我生前的形象真的是判若两人。</br><br>对于自己躺在棺材里，我还是感到莫名其妙，为何每次睡着后，醒来都会出现在不同的地点，而且越来越玄乎。难不成是梦中梦？在我所处的以马克思主义为指导的社会之中，是不会有这种玄幻的事情发生的。思前想后，想到了看过的电影《盗梦空间》，如果处在梦境之中，那么逃离梦境的方法就是自杀 。然而，若混淆了梦境与现实，那么自杀这种举动是极其危险的，比如说如果你处于现实之中，你却误以为自己在梦境之中，如果你自杀，那么就真的会挂掉。</br><br>我再次看了一下四周，感觉目前应该不是处于现实之中。再看向自己的衣服，明显的是古装啊。在我所处的那个年代，就算是不火化，那也不至于穿古装啊。活人穿古装那叫做复古，而古装穿在死人身上，那叫做诡异！就目前的情形来看，我百分之九十九的确信自己处于梦境之中。要想脱离这个梦境，那就要自杀。这里诡异的气氛让我感到恐惧和不安，我迫切的想要逃离这里。于是我不再犹豫，狠狠地一头撞向棺材之上。</br><br>醒来之后，发现自己躺在床上，只是这张床不同于学校的那张床，而是一张古色古香的实木床。不妙啊，我心想刚才肯定是撞晕了，而没有撞死！想到这里，我急切的想要回到现实世界，于是我从床上爬起来就撞向旁边的柱子上。</br><br>刚撞了几下就看到门外进来一个穿古装的女孩子，只见她慌忙走上前来拦住我，口中说道：“老爷，不要！”</br><br>我彻底蒙圈了，心想怎么睡了几觉就升级为老爷了。平时“老子，老子”的喊着自己，没想到这会儿真的有人喊自己老爷了。我第一个想法是自己被整蛊了，记得前段时间去恩施开会也被整过一次，只是那一次是通过电话骚扰的。而这一次未免玩的有点大了吧，怎么都换上了古装？就算是要整蛊，也没必要花费这么大的代价吧，且不说这一身古装，就这个房子的租金怕也是不菲吧。想整我很简单，深更半夜的一个电话就可以吓死我，没必要花费这么大的代价。再看向面前的这个女孩，我根本就不认识，那几个龟孙子为了整我请了个女演员？!</br><br>我觉得他们做的有些过分，便恼怒了起来。破口大骂：“你们这是要搞哪出？这样子整我有意思吗？！”</br><br>谁料那女生竟然惊慌失措，一下子跪了下来。我脑袋一大，心想这他妈玩的也太过了吧，直接给老子跪了！这种被尊重的感觉真他妈的爽，既然他们愿意玩，不如我就陪他们玩下去。我整了整衣领，清了清嗓子，说道：“起来吧！”</br><br>那女生应了一声便站了起来。</br><br>“老爷我这是在哪里啊？”我问道。</br><br>丫头回道；“老爷，这是在家里啊。”</br><br>正在心里盘算着，这个家是谁的家，从外面走进一位三十左右岁的女人，刚进门就喊道；“老爷，你可算是醒过来了！”</br><br>听她这番言语，她应该是我老婆了？真的是搞笑，就算是演戏也应该从相识，相知到相爱演下来吧！我心中有些不快，面无表情的问道:“你哪位？”</br><br>女人愣了一下，开口道；“我是你的夫人啊，老爷，你是不是撞坏了脑袋了？”</br><br>听到她亲口说出自己的身份，我才开始仔细地打量着她，此人虽不是国色天香，也不能倾国倾城，但也散发出三十岁少妇成熟的韵味，品貌端庄，举止得体，颇有大家闺秀的气质，似乎很符合我想象中未来老婆的配置。想到此，不如将计就计，陪他们演一出穿越回明朝当王爷。只是我从她们的衣着上并看不出这是哪朝哪代，于是便试探着问道：“夫人啊，你可知今夕是何年？”</br><br>夫人楞了一下，随后叹息一声说道：“日复日，年复年，何须记得今夕是何年？你醒来便好。”</br><br>放眼看去，她的脸上写满了忧郁，眼眶中竟然有泪水在打转儿。梨花带雨虽美，看久了却也会心生怜悯，于是便关心的问道：“夫人因何而哭？”</br><br>听闻此言，她再也控制不住自己的情绪，竟然是放声痛哭起来。一边的丫头看不下去，开口道：“老爷，你昏睡的这些年，可知道夫人她受了多少苦？”</br><br>听丫头的意思是我做了多年的植物人，我只不过是睡了一觉而已，怎么就变成了她所谓的“这些年”了呢？“丫头，发生了什么，你给我细细道来！”想了想又道：“先扶夫人下去休息！”</br><br>不久，丫头便回来了，将事情的原委跟我说了一遍。听完她的诉说，我勃然大怒，这万恶的世界，总是存在那么多恃强凌弱、欺男霸女的败类。我大脑充血，跳下床四处转悠，终于找到了一把砍柴刀，大喝一声：“来人，带路，待我砍将过去！”</br><br>家丁们先是一愣，随后便各抄家伙，想与我一起砍杀仇家，定然是在我昏睡的这几年中，他们受到了太多的欺凌，如今我已清醒，哪怕是丢了性命，也要出了这口恶气。更何况我本就不属于这个世界，哪怕是被砍死了，也无所谓，或许死后，我便可以回到属于自己的世界。</br><br>“站住！”一个女人的声音从身后传来，正是夫人。</br><br>“夫人休要拦我，我近日定要为你讨回一个公道！”</br><br>“那人神通广大，你不是他对手！”夫人的话语充满着无助。</br><br>“难不成他成精了？！”我心有不服，这么多人还打不过一个人？说罢，我头也不回的走出了家门。</br><br>几十个人，浩浩荡荡的向大山杀去。山的名字就叫做大山，但大山并不大，也不雄伟，只是普通的一座山而已，只是在一望无际的平原上，这座山显得有些特别。山上有一无名洞，洞中住着的便是仇家，亦不知其名号，待我来到洞前，之间他盘膝而坐，闭眼不语。此人生的颇为俊俏，脸上却无胡须，无法判断其年纪。我也不言语，快步上前，一刀挥去，欲将其项上人头斩落。从未杀过人的我很想体验一下杀人的快感，更何况此人万恶不赦，乃是我家的仇人。</br><br>“且慢！”他终于说话了。</br><br>“终究是怕死，你想说什么？”我轻蔑的问道。</br><br>他嘴角一扬，微微摇头说道：“再怎么说你也是一位科研工作者，凡事需要思考与求证，为何听信他人片面之词便要置我于死地？”</br><br>听了他的话，我心头一颤，我曹，科研工作者？我在古代也是一位科研工作者？我试探着问道：“什么科研工作者，研究什么？”</br><br>“了尘兰若，你装傻还是真傻，难道你看不出我是谁？”</br><br>“你谁呀？！”刚喊出口我便感觉到不对劲，他竟然知道我的名字，我真正的名字，如此说来，他也是从我的那个世界里穿越过来的。</br><br>“你是穿越过来的？”我试探着问道。</br><br>“废话！我要不穿越过来，怕你乐不思蜀了！”</br><br>“你身上的这副皮囊让我无法判断你到底是谁，别绕弯子，直接说名字！”我有些急的说道。</br><br>“除了实验室大总管，还会有谁跨越时间与空间来寻你？”那人得意的说道。</br><br>“我去，怪不得这么骚气，原来是你啊！快告诉我，究竟发生了什么？”</br><br>“你随我进洞来。”</br><br>我懂得他的意思，便摒退了左右，来到洞中。</br><br>“说，你为什么天天去我家欺负我一家老少？！”我有些恼火的问道。</br><br>“你家？你还真的天真的以为那是你家？”他不屑的回了我一句。</br><br>我有些摸不着头脑，于是便让他将事情的原委说与我听。</br><br>“所有的事情都是源于我们实验室刚刚申请的一个重大项目”，他递给我一杯水说道。</br><br>“再怎么重大的项目也只不过是投入人力物力而已，为什么我还穿越了，不觉得很扯淡吗？”我有些摸不着头脑。</br><br>“并非穿越，而是入了鬼门，这里是鬼界！”</br><br>“你说什么？莫不成外面那些都是鬼？”我惊讶的问道。</br><br>“确是如此。”</br><br>“为何会这样？”</br><br>总管长叹一口气，说道：“只因课题的特殊性，我们的项目是想研究全国各地村落中坟地的土壤微生物群落结构组成差异，由于农村墓地相比城市的公墓而言人为生态破坏比较少。在全民开垦荒地的潮流下，墓地更能代表其地域的原生态。再者，墓地阴气较重，气场与一般的环境不同，很可能具有特异的微生物多样性和群落结构组成。至今为止，还没有人做过这方面的研究。我们的导师决定在该领域搞出几篇大文章，于是以调查国内有益微生物资源为由申请了国家重点课题。你负责的是我国西南地区农村墓地微生物资源多样性及群落结构差异研究，其中重要的一部分在于调查同一墓地每个时间点的微生物动态变化。”</br><br>“等等，你是说同一地点取24次样品？为何？”我好奇的问道。</br><br>“的确是24次，我们除了调查不同地域的微生物差异之外，还想调查磁场对微生物群落结构动态变化的影响。”</br><br>“难道不同时间点，环境磁场也会变化？”</br><br>“确实如此，我们需要知道在微生物群落结构上，鬼活动所产生的磁场波动到底有多大的影响力，宏基因组分析会得知，哪些微生物更喜欢鬼散发的磁场，从中发掘一部分有益微生物，或许可以找到攻克当今世界上还无法决绝的人类疑难杂症的微生物源的治疗资源。只要我们找到了相关规律，便可以人工模仿鬼磁场，定向筛选有益微生物，此研究若是成功了，不仅仅是几篇《Nature》和《Science》的荣耀，更是为人类谋福，这将大大降低人类的死亡率，甚至有一天，我们真的可以做到长生不老。”总管侃侃而谈，唾沫飞溅。</br><br>“停，你说的这些我怎么完全没有印象？”</br><br>总管注视我良久说道：“因为你采样时，灵魂出窍坠入鬼界，你失去了很多记忆。我们请了巫师，将我的魂魄传送到这里寻你，由于魂魄需要载体，所以我暂时寄居在这副躯体之上。”</br><br>“那么我呢？也寄居在这副老爷的躯壳之中？”</br><br>“你不是寄居，而是被施了咒困在这副死人的躯壳中，由于你挖坟太多，激起众怒，这些鬼便想将你永远的困在尸体之中，不得返回现实世界之中。”</br><br>我挖坟太多？还不是按上级领导指示做事？！</br><br>“你不要有怨言，我们所从事的科研，是为人类谋福，虽然看起来不是很光彩，但确确实实是在做好事。”总管语重心长地说着。</br><br>“所以，你去我家，不，是你去那户人家里闹腾是为了救我出去？”</br><br>“正是如此！”</br><br>“我睡了几年？”</br><br>“五年！”</br><br>“什么，五年？那我岂不是延期了？！”我大怒。</br><br>“你发什么脾气，我在这里救了你五年！”总管也有些恼怒。</br><br>“救了五年为何我们还在这里，这就是你做事的态度和效率吗？”我引用导师尝尝批评我们的话来只问他。</br><br>“这五年里，我每天都要跑去那个宅子厮杀一番，为的只是将这东西喂给你吃，好让你早日醒来，只要你不醒，我便无法带你离开！”总管手中握着一些五颜六色的药丸说道。</br><br>看来是我误会他了，真的没想到，他为了我在这里也耗了五年青春。我轻声说道：“对不起，把你害的也延期了。”</br><br>“先不要说这些了，我们要尽快想办法出去才是。”总管眼睛向洞外看去，叹了口气继续说道：“出去的路必定是艰辛而血腥的！”</br><br>“我们该如何才能回到人间？”</br><br>“回到你这副尸体所在的棺材之中，在那里点燃巫师给的还魂香，你便可以追随香烟而离开。”</br><br>“那你呢？”</br><br>“我自有办法，我跟它们斗了五年，自然不怕它们”，总管目光中充满着自信。</br><br>想想也是，看那宅子里的鬼过的的确有些惨，每天都要被总管杀一遍，自然是对他心生恐惧。这也是为什么它们要编造谎言，引诱我杀死总管，幸亏没让它们得逞，否则就不单单是延期的问题了，而是一辈子被封死在这具老爷的尸体之中沉睡。</br><br>出去很简单，总管是那么英勇，一路杀将到墓地之中，我躺在棺材里，闭上眼，随着点燃的还魂香冒出的青烟一路向上飘去。</br><br>“快看快看，谁家祖坟冒青烟了唉”，人群一片躁动，争相拍照录视频。这些影像资料很快便在各社交平台传播开来，引来了不少专家和学者，试图从科学的角度来解释这个奇观。然而，只有我才知道，那缕青烟是还魂香冒出来的，而我的魂魄也夹杂在其中。青烟飘啊飘，一直飘到了医院的病床上，飘进了躺在床上的那个人的鼻孔之中。我一下子惊醒，坐在床上四顾无人，只有旁边的仪器在滴滴的响。躺了五年，我终于醒了！</br><br>屋子中央有一个帘子，帘子的那边是另一张病床，我看到一双大脚露在床边，一动不动。难不成隔壁的病友死了？我拔下身上的管子，慢慢地摸下床，朝那边走去。来至近前发现，那人竟然是总管，他还没有醒。刚刚他让我先走一步，不知道他在下面还要做些什么，估计也要不了多久。果不其然，在我狠狠的甩了他几记耳光之后，他也惊醒过来，两人相视而笑，随即是热泪盈眶，终于出来了。</br><br>由于长期卧床，我们进行了一个月的康复训练，身体总算是有了力气。一个阳光明媚的周末，约在美食城的一家餐厅，包间内只有我们两人。</br><br>“课题还要继续？”我问道。</br><br>“当然要继续，我们俩可以合作，将西南地区的事情说清楚，在下面的这五年，除了厮杀之外，我对那片坟地的人口组成做了详细的统计，确切的说是鬼口。”总管颇有些得意。</br><br>“哦？你的意思是鬼的组成会对微生物的群落结构造成影响？”我也有些兴奋起来。</br><br>“还不确定，具体还要等待分析结果，你前期采的样品已经有人抽提了总DNA并测了宏基因组，数据还烂在那里，就等你分析了。你先把群落结构搞清楚，然后将各种环境因素考虑进去，看哪些主成分对微生物的群落结构影响最大。如果幸运的话，我们可以揭示出人类所未知的新的影响因素，比如鬼磁场。而不同的鬼所散发的磁场是不一样的，这就是为什么我要去统计那些鬼的分布与组成。”总管的眼神中充满着希望与光明，他举起酒杯一口喝下，继续说道：“兄弟，老天总是公平的，虽然我们昏睡五年，延了期，然而，这五年中我们累积了重要的数据，现在大文章呼之欲出，还愁什么没文章毕业？！”</br><br>看他激动的神情，我也有些被感染，斟满一杯酒举杯说道：“为了我们的大文章，干杯！”</br><br>喝得正高兴，一群白大褂推门而入，二话不说就将我们带走。</br><br>“你们干嘛，哪家医院的，我们没喝多，不需要去医院”，总管大声的嚷嚷道。</br><br>我也在纳闷，没人打120啊，抓错人了吧，眼睛的余光突然瞟到了白大褂胸前的小字，写着“武汉市第一精神病医院”。</br><br>“我不是精神病，不是！”我大声嚷嚷着。</br><br>“我真的没喝多”，总管继续嚷嚷着。</br><br>围观的人群掏出手机记录着这一刻所发生的趣事，瞬间，朋友圈、微博等等平台出现了头条“科研者的悲哀——华农某实验室两位博士太过渴望发大文章而出现严重精神问题”。</br><br>事情就是这么糟糕，一些科学问题在没有发表并得到公认之前，其研究者总会被认为成是疯子，或许有些新东西只有疯子才能发现，比如说我们所提出的《墓地微生物学》,谁敢说将来它不会火？</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"日记","slug":"日记","date":"2011-06-04T12:44:00.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/日记.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>2011年6月4日 星期五 闷热</br><br>昨晚给猪同学修电脑，熬到12:40，总算是修好了，心中颇兴奋，于是乎一夜未眠。</br><br>失眠是人生最最痛苦的事情，明明很困却又睡不着。寂静的夜，死寂的床，辗转的人……</p>\n<span id=\"more\"></span>\n\n<p>到了早晨，终于进入了梦乡，正酣时，被猪的电话喊醒。一夜煎熬，疲惫不堪，却又不想这大好时光浪费在睡觉中。翻身起床，洗刷收拾一番，拖着沉重的身体出了宿舍楼。</br><br>不知道是因为没有睡好，还是由于天太热，食欲全无，早餐三个包子勉强吃下，腹中胀满。蹒跚至合堂，学了两个小时，又回到宿舍。电脑还有点小问题，虽然无关紧要，但我喜欢把事情做到完美，这样才有资格为人师表。</br><br>中午没有吃饭，一直等到把电脑交给猪才倒床大睡。心事已了，此觉大酣。下午听了周勇老师的报告，也是心不在焉，感觉自己处于病态之中。晚餐自然是难以下咽，身体不适直接影响到人的心情。学到晚上八点，心中烦闷无比，出去给老妈打了个电话，越聊越觉得没有力气，挂了电话回合堂坐了会儿，实在是学不进去，便回了寝室。</br><br>晚上11点多钟，张宾带回来两个菜，二人买了酒，喝了起来。闷热的天喝一杯凉爽的扎啤，心中舒坦了许多。或许是因为太累，喝了一点便觉得微醉，躺在床上，思绪纷飞。</br><br>辣椒吃多了，身体从内到外燥热不安，翻来覆去，难受异常。迷迷糊糊中哼了一声，突然听见有人喊了我一声，将我惊醒，大汗。原来是大伟，他跟我说了两句话便没了声音，随后他自己说起了梦话。</br><br>寝室里异常的热，我无心再睡，想下床写篇文章。打开电脑，有些发呆，觉得自己心理有问题，大半夜的起来写鬼故事，真是有些变态了。据说好多作家不是自杀了，就是疯了。我怕自己也变态到那种程度，便关了电脑，一个人站在阳台自我反省。</br><br>夜里三点钟，阳台的风很爽，心里痛快多了，只是口渴难耐。宿舍里无水，其他寝室早已关门，我束手无策。这几天，送水人的电话停机了，于是我们便成了渴死的鱼。我拿过电话，随手拨打了送水电话，我只是想试试能不能打通，结果很出人意料，睡觉前还是停机，现在却打通了。</br><br>“喂？你好，请问你需要水吗？”电话那边传来一个男生的声音。</br><br>“啊？！现在都凌晨三点多了，你们怎么还送水呢？”我奇怪得很。</br><br>“呵呵，我们上夜班啊，你们几号楼，我马上送到。”男生笑着说。</br><br>“嗯，12号楼411寝室，麻烦你了哈。”</br><br>“OK，不客气，你稍等啊。”男生挂了电话。</br><br>五分钟后……</br><br>门响了，我赶紧去开门，却不见有人只见地上放着一桶水。我打那个男生的电话，却已经停机。管他呢，渴死了，我先喝了再说。一大杯水下了肚，心里舒坦了许多。不久，觉头晕。我使劲摇了摇头，不经意间瞥见后山有一群人。这么晚了，他们在做什么呢？我决定去探个究竟。</br><br>后山坟地……</br><br>山腰上是一大片坟地，规划的很整齐，林立的碑石显得庄严而肃穆。我走到近前，眼前景象热闹非凡，每一块碑上都坐了一两个人。大家摇着扇子，有说有笑。我心中纳闷，乘凉干嘛要跑到坟地来呢？不怕惊扰了里头的人么？</br><br>我来到一个正在抽烟袋的老伯面前，问道：“大爷，您为什么不睡觉，跑到坟地来玩呢？”</br><br>大爷嘿嘿笑道：“天太热啦，睡不着，出来透口气，这儿阴气重，比其他地方要凉快呀。”</br><br>我大汗，这些人啊，可真是给热疯了，什么事情都敢做。我转身欲走，却被一人给拉住。回头，发现是一个学生模样的男孩。</br><br>“有什么事么，帅哥？”我问道。</br><br>“哦，刚才我给你送了一桶水，忘记收钱了，你看？……”男生说道。</br><br>我摸了摸口袋，发现竟然是空的，脸一红说道：“不好意思啊，我身上没带钱，明天给你行么？”</br><br>“嗯，那好吧，你叫什么名字？”男生问我。</br><br>“了尘兰若，你呢？”</br><br>“王大鹏，呵呵”说着他跳到一块碑上坐着。</br><br>我心想，这小子也太大胆了，敢坐在死人头上，万一坟主生气了，把他拖下去就惨了。想到这，我便有意的看了一下碑主的名字，当场就懵了。碑上刻着“王大鹏之墓”。我吓坏了，知道自己撞上鬼了，恐怕在场的所有人都是鬼。我欠了鬼的钱，如何能走出这片极阴之地？我偷偷地瞧了一眼王大鹏，见他正在朝我微笑，笑的我毛骨悚然。我努力说服自己一定不能乱，要镇定，要装作若无其事。若是让他们发现了我的恐惧，那就死定了。</br><br>“行，那明天我给你打电话，没事的话我先走一步了啊。”我对王大鹏说道。</br><br>“等等！”王大鹏喊道：“吃点东西再走吧，我们马上就要开饭啦哈哈。”</br><br>“那个，我不饿，你们自己吃吧，我先回去了。”我的腿有点哆嗦。</br><br>“那好吧，反正大家都快成邻居了，以后有的是机会。”王大鹏开心的说道。</br><br>晕倒！这话听着渗得慌，与鬼做邻居，那不是说我要埋在他旁边么？我再也呆不下去了，撒腿就跑，一口气飞奔回宿舍。</br><br>我气喘吁吁的爬到床上，却发现床上躺着一个人。谁呀这是，竟然跑到我床上睡觉。我推了推他，却怎么也叫不醒他，我生气了，凑到近前要看看他究竟是谁，掀开被子，我傻了，躺在床上的正是我自己啊……</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"杀尸","slug":"杀尸","date":"2011-02-12T00:01:02.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/杀尸.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>山区，</br><br>村子里又死了两名民兵，万恶的土匪，杀人如麻……</br><br>天色已黑，尸体暂不能处理，只好将其运往村里义庄，派两名民兵看管。</p>\n<span id=\"more\"></span>\n\n<p>老王和小刘提了瓶二锅头来到义庄。所谓的义庄实际上是一座弃用的民房，房子里有一铺炕。炕西边那间屋子也就是进门对的那间停放着两具尸体。</br><br>寒冬腊月，老王和小刘坐在炕上喝着闷酒。要不是为了挣这几块钱，谁愿意来这死人屋陪着死人睡觉呀，且不说晦气，就是这破房子四处漏风冻也冻死人呀。还好有酒，一来可以壮胆，二来可以暖和一些。</br><br>二人无语，天黑的要命，外面飘起了雪随着风肆虐着。忽然，炕上的煤油灯灭了，屋子里顿时一片黑暗，屋外大风呼呼，屋内静悄悄。</br><br>夜，可怕……</br><br>火柴放在地上，老王静了静狂跳的心，摸索着穿上鞋，向停放尸体的屋子走去找火柴。两间屋子间是一个没有门的门框，上面挂一布帘。老王穿好鞋就要掀开帘子，可是当他的手触及帘子的那一刹那，老王呆住了，浑身冒冷汗，头发也竖起来了。原来老王手指碰到了一个硬邦邦的东西，那东西冰凉，透过手指凉到了老王的心。</br><br>这屋子里没别的，肯定是……</br><br>老王毕竟年纪大，见识广，迟钝了一会儿他突然惊醒，他知道他摸到的不是别的，正是死尸。</br><br>“快跑！诈尸啦”老王大喊，顺手摸起枪朝尸体打去。尸体受到子弹的冲击倒地，瞬间又弹了起来。</br><br>再说小刘，先是一惊，然后一头就往窗户那扎，不想和另外一具尸体撞了个满怀，小刘一跟头摔倒在炕上。一个驴打滚爬起来就跳到地上找老王。</br><br>两个活人被两个死人夹在中间，进退两难。老王只能不断开枪逼迫尸体后退，两人一步步的向前挪动。小刘顺手摸过火柴点燃，眼前出现了两张死气沉沉的脸，差点把二人吓死过去，喝的酒早已化作冷汗排出。老王心想：老天爷呀，为何我如此命苦呀。心中想着，眼睛不自觉的向上瞅了一眼。不看不要紧，一看吓焦人。梁上一只大肥猫眼睛闪着绿光，蹄子在那来回翘。</br><br>“该死的畜生！原来是你在做怪。”说着，老王一枪将肥猫打死，两具尸体随即倒地，不再动弹。</br><br>二人擦了冷汗，点了灯，将尸体放归原处。老王气不过，把那猫收拾干净烤熟了，二人煮酒吃猫肉。</br><br>第二天清晨，人们来处理尸体，赶到时均大吃一惊。屋子里躺着四具尸体：一具民兵的，一具老王的，一具小刘的，一具猫的。却少了另外一具民兵的尸体。后来人们在炕上找到了一具人骨，是失踪那个民兵的。</br><br>二人吃的不是猫，是人！他们是中尸毒而死的，至于为何他们把人当作猫给吃了，无人能够解释清楚……</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"枣院传奇","slug":"枣院传奇","date":"2011-05-15T12:39:18.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/枣院传奇.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>枣院后山，近黄昏……</br><br>一男生心情低落，跟丢了魂似地在那儿徘徊，不知不觉中走到了坟地之中。碑石林立，不知坟冢葬谁人，逝者已去，可怜未亡人……</br><br>男生面无表情，呆呆的停在一座新坟前面，许久……</p>\n<span id=\"more\"></span>\n\n<p>“咚！咚！咚！”男生突然暴怒，歇斯底里的喊道：“为何你要背叛我？！”</br><br>估计要么是被兄弟出卖了，要么是被女友甩了，或许是女友跟着兄弟跑了吧，要不怎么会发这么大的火。坟主与他一无杀父之仇，二无夺妻之恨，人家只不过是个刚刚死去的小老头罢了。这男生拿出吃奶的劲来踹人家的碑，可想而知他心中的恼怒早已经是“炉火纯青”了。</br><br>“吱<del>嘎嘎</del>咔嚓咔嚓……”</br><br>这不是男生踹的，而是从坟中传出来的声音……</br><br>“难道是坟主又活了？”男生冷静下来，静静地看着那个小土堆，良久……</br><br>“砰！”的一声，从坟中飞出一巨物，仔细一看，竟然是棺材盖。随后，一切都静的要命，空气似乎都凝结了。男生慢慢的走上前，睁大眼睛向坟中看去，不料一跟头栽了进去。</br><br>数分钟之后，坟中走出一人，他将棺材盖盖好，土也填上，一切如初，然后他迈着僵硬的步子离去，消失在茫茫夜色之中……</br><br>男生一夜未归，接连两天不见其人。问同学，无人知，随即报案，无奈一连几天都没有进展。数天之内，失踪人数不断增加，大家人心惶惶，各忧其命。</br><br>周末来了，闲着无聊，不想学习。下午，与小宝去后山游玩，我与小宝比谁的胆子大，便于傍晚前往山腰的坟地。站在山坡，视野极其开阔，一大片坟地尽收眼底，碑石林立，真乃壮观也！众坟之中，有一座特别显眼，自然而然成为我们试胆的道具。</br><br>近前，仔细打量着这座坟，坟上长满了不认识的植物，茂密异常。小宝嘿嘿一笑，说：“看我的！”随手就去拔一棵植物，不料十分难拔，栽了一个大跟头，终于将其拔起。我捧腹大笑，笑毕，却见他正在吃那棵植物，边吃边夸好吃。我惊呆了，没想到这小子这么猛，太恶心了，我自愧不如，俯首认输。</br><br>我问他要那棵植物欲仔细瞧瞧，没想到他死都不给我，只知道一个劲儿的吃。我觉得很诡异，便硬生生的给他抢过来了。他一下子栽倒在地上，黯然神伤的样子。我仔细打量着这棵植物，突然发现其根部有白色的粘稠物，一时也不知道到底是什么。</br><br>我走到坟前想再拔几棵瞧瞧，不料一使劲把坟给弄开了，连棺材盖都给拔了出来，我栽了一个大跟头，狠狠地摔在了地上。抬头，见一人站在我面前，仔细一瞧，差点晕死。那人不是小宝，而是一个糟老头子，褶皱的皮肤，肮脏的口水，浑身的腐臭味。我一骨碌爬起来，拉上小宝就跑，留下那个老头子在后面咯咯地笑。</br><br>回到宿舍，一夜未眠，想起这几天失踪的同学，我似乎明白了些什么。第二天再看那座坟，又恢复了往常的样子，感觉奇怪。傍晚，我拿着望远镜站在阳台上观察着那座坟。还好距离不远，还有些许阳光，我能够看得真切。许久，坟有异动，我瞪大了眼睛，不敢眨一下，想看个究竟。</br><br>坟慢慢的开了，从里面爬出了那个死老头子，果然是他在作怪啊，只见他四处看了看，然后向村子里走去。</br><br>我放下望远镜，冲向了坟地……</br><br>走到近前，我用手机照向棺材中，瞬间，我脑袋大了好几圈，傻在了那儿。棺材中躺着好几具尸体，身体上长满了植物，有的长在了脑袋里。我一下子明白了，根部的白色物质原来是脑浆。我狂吐不止，一分钟都不想多呆，转身欲离开，不想撞到一物，冰凉异常，正是那老头。</br><br>老头流着黏糊糊的口水，瞪着空洞的眼睛，伸出手推了我一把，我没站稳，一下子掉进了棺材里，身边是那几句尸体，早已经僵硬了，我快要崩溃了，难道我今天也要成为这老家伙的盘中餐了？也要长眠于此了吗？</br><br>你爷爷的，不就是一个小老头么？你行动不便，个子又小。哥哥我一米八的个头，身强力壮的，弄不死你也不至于被你弄死吧，除非你有超能力！</br><br>我自小鬼故事听得多了，练就了积几分胆量，只是这是第一次遇到真实的情况，一下子懵了，冷静下来便多了几分底气。我想里面躺着的那几位应该不是打不过这个老头吧，十有八九是被吓死过去了。</br><br>想明白了，我一下子从棺材里跳了出来，不想把那老头子吓了一跳。估计他没想到进去的人还有自己爬上来的吧。趁他没反应过来，我踢了他一脚，解解气。他怒了，要抓狂，我跑到他身后，一脚把他踹到棺材里，将棺材盖往里一丢，转身就跑。好汉不吃眼前亏啊，万一他真有什么特异功能，我就死翘翘啦，待明日再来理会。</br><br>回到宿舍，洗了个澡，真被他恶心毁了，恨不得拔去自己的几层皮啊，累了，一夜睡得很香，梦中我成了大英雄……</br><br>天明，报警……</br><br>坟地被封锁了，坟被扒开了，里面躺着失踪学生的尸体，唯独没有那个老头，一定是逃了。至于善后事宜且不必细说，我最担心的是那个老头，一天逮不到他，我便一天不能安心。警方已经发出海捕文书，设大奖缉拿凶手。但为了避免引起恐慌，只说是一个十分危险的老头所为，并没有说那老头不是人。</br><br>下午，我去了趟后山道观，拜访了道长，说明了详细情况，请他为万民除害，更保我一命。道长很豪爽，说这是他的责任。</br><br>是夜，大雨滂沱，电闪雷鸣，道长在道观做法，招那老头之魂。不久，老头果然到来，凶神恶煞般，甚是吓人，空洞洞得眼睛瞪着我。我毛骨悚然，感觉到几分杀气扑面而来，转头看看道长，方安心了许多。</br><br>“尘归尘，土归土，人死莫来瞎转悠，无量天尊，破破破！”道长念念有词，一道雷咒拍出，引天空之雷电击向老头之驱。老头经这一击，皮肉已经焦黑，伴随着雨水流将下来。但他只是趔趄了一下，继续走向前来。这绝非省油的灯，是个厉害的角色，他身上有一股很强的邪气，支撑着他的身躯。</br><br>要灭他有两种方法：一是毁其身，但他邪气极重，就算将其身体化为灰烬，也不敢保证其神不依附到他物之上。第二种方法是毁其神，要毁其神，需要查清他究竟为何有这么大的邪气。这项工作还是比较复杂的，需要从其家人查起，而现在燃眉之急，根本没时间去查。怎么办呢？</br><br>“以毒攻毒吧！”我喊道。</br><br>“什么意思？”道长问道。</br><br>“道长不妨将那几个被这老头害死的学生的魂魄招来，然后群起而攻之。他们被老头害死，怨气定然很重，让他们自己报仇，老头灭了，他们的怨气自然就消了，如此一举两得。老头形神俱散，而学生们也可以安然投胎了。”</br><br>道长听了，哈哈大笑道：“然也！然也！”随即施招魂之法。</br><br>接下来是一场恶战，斗争之激烈，场面之血腥，史无前例。雨更加大了，闪电更加明了，雷更加响了……</br><br>最后一切恢复了宁静，黑漆漆的夜，到处是诡异的气息。老头灭了，学生们溜了……</br><br>我们千算万算错算了一步，没想到学生们杀红了眼，怨气不但丝毫无减，杀气却大增，他们逃到了校园，弥散在各个角落，经常出来作祟。而我，必然要肩负起这个责任，因为我间接地塑造了他们。我不知道他们是感激我还是仇视我，总之我要让他们消失，不能再害人了……</br><br>本人未修成正果，暂不能斩妖除魔，望同学们自己多加小心，夜里不要到处乱跑，珍惜生命，远离……</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"枣院剿匪记","slug":"枣院剿匪记","date":"2010-05-17T13:34:02.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/枣院剿匪记.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>阳春三月，惠风和畅。生技班聚于九龙山野炊，席间你说我唱，其乐融融。正酣时，忽遭山贼洗劫。众人怒于心不敢现于色，忍气吞声，只待其早些离去。然而山贼欺我无人，实在放肆，竟欺男霸女，欲抢我班女生作乐。众人忍无可忍，遂奋起反抗，山贼人少，寡不敌众，落荒而逃，扬言回山寨招集人马，要踏平枣院。此事事关重大，我等不敢怠慢，遂下山备战。       </p>\n<span id=\"more\"></span>\n\n<p>学院十三系头领密会于行政楼地下室，举行最高军事会议，经研究决定，推举体育系头领为大元帅，带领大家进行枣院自卫战。各系学生会负责在本系招兵买马，并选举大将军执将军印掌管本系兵权。我早年曾跟随太虚宫玄清道人学艺，虽艺不精但也颇懂法术一二。众人厚爱，拜我为将。临危受命，寝食难安，遂排兵布阵，操练人马。</br><br>一日，探子来报，贼寇于校外二十里扎寨。枣院军紧急集合。各餐厅纷纷送来酒菜慰问，各系领导亲自坐阵，院长举旗亲征。美术系造盔甲兵器，中文系与教技系负责宣传，财经系掌管财政，地理系挖战壕，生物系与化工系负责生化武器，外语系负责外交，政法系罗织敌军罪名，校医院负责伤员，音乐系啦啦队擂鼓…</br><br>校园广播发出了那磁性的声音：枣院的男人们，山贼猖狂，犯我枣院，掠夺财务是小，抢我女生为大。我院本就缺女生，有多少男生至今备受单身之苦，而今贼人欲抢属于你们的女孩，想让你们打一辈子光棍，太狠了他们。而我们可爱的女生一旦落于贼人之手，必失贞节，亦不能苟活于世。如此女人的数量锐减，我国的人口形势大家都清楚，男女比例严重失调，中华民族面临着空前的危难。救女人就是救国，枣院的男人们，为了祖国冲吧！</br><br>经过校园广播的鼓吹，我军士气高涨，再见女生们在后面梨花带雨，我们更是群情激奋，铁骨柔情的枣男们早已经跃跃欲试了，只待敌军前来送死。为减少伤亡，我军决定用美人计。从旅资系挑选一美女名曰：貂女单。让其打入敌军内部高层，用计离间敌军首领与军师。美人计是自古以来最下流却又最有效的计某，所以不论君子还是小人都屡用不止。此计有效率不低于百分之九十，可此次却失败了。原来敌军首领是个女人。都怪计算机系情报不详细，害了貂女单啊。</br><br>    贼怒，派三千先头部队攻城，真乃是黑云压顶，气势凶凶。不料在城下遭遇到陷阱，未战先拜。地理系的人真够卖命的，系主任带头工作，那壕沟挖的深如无底洞。这人掉下去能不能活大家心里可是都没有底啊。本来浩浩荡荡，眼一睁一闭便鸦雀无声了，照这般下去，我国的计划生育恐怕要走下历史武台了。</br><br>贼军闻迅大怒，摆出抛石机阵，那漫天的石头啊，密如雨点般砸向我方。抛石机是啥，这可是早期的炮弹啊，他们也太狠了，想全歼我们啊。幸亏国家政策好，不让买卖武器，否则还不搞的地球大爆炸呀。 眼看乱石如雨点般密密麻麻的砸向我军，正焦急时，校篮球队、排球队、足球队…凡是玩球的队都挺身而出，手、脚、头并用，奋起反击。顿时我军变被动为主动，乱石纷纷掉头砸向敌军。敌军大乱，抱头鼠穿，后退二十里安营扎寨，待收整后再做打算。</br><br>夜里，我院举行最高军事会议，院领导发表讲话，表扬我军首战大捷，然后商讨破敌之策，争取明日一举歼灭敌军，大摆庆功宴。</br><br> 第二日，敌军再犯我院。院里不忍再见血腥，于是实行先谈判后武力政策。由于敌首是个女人，我军将美人计换作美男计，派出某系风流少爷西门子去勾引贼首，争取不开刀、不流血，和平解放。 西门子乃是西门庆的私生子的第一百零八代私生子之私生孙，相貌奇伟，谈吐不凡，不知有多少枣院少女为之倾倒。有一女生，人称凤姐，曾于校园广播向其表白：长发为君留，此生若不嫁你，清灯古佛，自梳闺中… 枣院最高军事会议一致认为，西门子是美男计的最佳人选。</br><br>西门子出发了，他走着太空步奔向敌军，枣院的女生沸腾了… </br><br>等待、等待、漫长的等待等来的是西门子的项上人头，女生们哭了，男生们又喜又怒。为何他们只是扣押貂女单，却杀死西门子呢，大家忽然明白了什么。 “大家注意啦，敌首是同性恋，只对女人感兴趣，经过紧急军事会议，我院决定举办一次选美大赛，选拔出四大美女，而且要会武功，送给敌首，以寻机暗杀。” </br><br>枣院美女多，可会武功的美女还真没有，院领导正愁时，忽有一女子自荐。大家齐刷刷的转头，来者正是凤姐。她要为西门子报仇去，好一个烈女子！凤姐虽不会武功，却有一副很有杀伤性的容貌，既然她主动请缨，院里也不好阻挠。</br><br> 凤姐出发了，踏着西门子的路去了，可是走到半路就被人的唾沫淹死了，好一个烈女子，必将载入史册… </br><br>我军屡战屡败，遂挂出免战牌，退入城内商讨对策。经决定，院里派出武功高强，男女通杀的武二郎前去刺杀敌首。 武二郎何许人也？传说他是打虎英雄武松后人。他不近女色，冷酷致极，武功又高，乃是枣院的终极刺客，平时身份极其隐密，这次非常时期，必须得派他做任务了。 临行前，先给他灌八缸小刀，然后他大步流星的去了。我军志在必得，早已摆好庆功宴待其得胜归来。</br><br>良久… </br><br>来了，来了，果然回来了，啊～怎么断了一条胳膊呢？唉～武二郎都败了，这仗还怎么打啊，莫非是他也动心了？那女子到底有如何动人的容貌啊……</br><br>    众人议论纷纷，武二郎脸色苍白，低头说道：“看到她那哀怨的眼神，我实在是下不了手啊！”</br><br>    众人不解，都向前询问详情，原来那给女贼首手无缚鸡之力，要命的是她的那双眼睛，那眼神实在是厉害，让武二郎心都软了。</br><br>    院里马上派出计算机系黑客攻破敌军系统，拿到高级机密。调出女强盗的档案一瞅，白纸黑字，明明白白。原来她曾经混迹梨园，是个花旦，天天对着镜子练眼神。久而久之，便练成了各种眼神，不管遇到谁，她那眼睛一转，你就被她征服了，想想不知有多少江湖好汉败在她的眼神之下。</br><br>    哎，这么好的一个人才怎么当强盗了呢，损失啊。既然搞清楚了她的底细，就要制定破敌方案了。她用眼神克敌，无非就是利用人的七情六欲，对付她，看来非得我下一趟山了。</br><br>  我主动请缨，要求下山破敌，院里一片沸腾，说是我狗屁本事没有一点，不是去白白送死吗？！我只好立下军令状，不克敌愿马革裹尸！！！</br><br>  音乐系敲锣打鼓，校球队还打了一场告别赛，我喝了一桶生命科学系酿的啤酒，踏着夕阳下了山。</br><br>    第二日，校园广播传出了战胜的喜讯，说是了尘兰若活禽敌首。众人听后纷纷赶来要看看那到底是如何的一个女子。随后大家问我如何取胜，我微微一笑：“六根清净，无欲则刚。”</br><br>  我曾拜玄青道人为师，修炼过一段时间（详见《元宵鬼话》），虽无大成就，却也变得清心寡欲，我无情，她就算用尽所有的眼神也打动不了我，这边叫作以无情制有情，无情则无伤！！</br><br>  关于如何处置那个女人，大家意见不一，最后我提议和平解决，让她遣散强盗，并释放貂女单。至于她嘛，我决定把她交给师傅做徒弟，定会有一番成就，如此结局甚好。</br><br>  从此以后，枣院尚道，于九龙山前建一道观，供奉三清，四处村民纷纷来拜，香火不断……</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"河岸的老者","slug":"河岸的老者","date":"2010-01-08T18:28:48.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/河岸的老者.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>河岸两边围满了十里八村的人，吵吵嚷嚷的，像炸开了锅一样。</p>\n<span id=\"more\"></span>\n\n<p>我和她坐在南边河岸的一块大青石上，身旁站着一位穿军装的老者。他已经在这好几天了，不知他要干嘛。消息传开后，十里八村的人都赶来看热闹。我也来了，但我并非是来看热闹的，热闹属于大家，而我不包含在那个大家范畴之内。我来是为了见她，没有别的，只想见见而已。</br><br>河并不算大，水流声早已被人们的吵嚷声掩埋了，大家总是那么有激情，心甘情愿的为一件尚未确定是否能够发生的事情而等待。西方的天空已经出现了一抹红晕，人群等待了一整天了，只见那老者依然纹丝不动，双眼直勾勾的盯着河面。人群更加吵嚷了，似乎永远不会感到累。</br><br>我和她静静的坐着，发着呆。外界再吵也不会打扰到我的世界。我喜欢吵闹中的那分安静。</br><br>半个太阳已经落山了，人群开始咒骂了，突然从水中走出一个男人，他疾步走向老者伸手便是一刀狠狠扎在老者左胸。老者一楞，遂继掏出一把手枪朝男人的脑袋连续的打着。然而那男人却未受到丝毫伤害，子弹全落在他的脚前。只见他举起双手，活生生的拧下了老者的脑袋，饮尽其中的脑浆，头颅被丢向了人群。</br><br>人们四散而逃，相互践踏，死伤无数。不知何时，她也不见了。大难临头，怨不得她。人总是怕死的，我不怕，因为那已经成为现实了。</br><br>人都跑干净了，剩下的只有横七竖八的尸体。我走了，跟着那个男人，回我们自己的世界去，因为在这里再也没有我留恋的东西了…</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"溪山行旅图","slug":"溪山行旅图","date":"2017-03-17T01:50:19.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/溪山行旅图.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>关了手机，合上双眼正欲睡去，忽觉有声音飘过耳畔，床似乎在微动。心中产生一个神经质的想法，床上还有他人。为何突然由此想法？熄灯前宿舍里并无他人，就算有人也不会一下子跑到我床上来。稳了稳心神，使自己的身体保持静止，再侧耳听去，那声音似有似无。</p>\n<span id=\"more\"></span>\n\n<p>一种微微的恐慌涌上心头，人的恐惧大多来自于自己的想象，要想克服恐惧，便要将事情看透彻、搞明白。我决定睁开眼看清楚，闭眼逃避是无法解决问题的。想到此，我突然睁开眼，整个房间被黑暗充斥着，一缕幽暗的月光从窗帘的缝隙中渗透进来。房间很安静，没有异响，也没有异常，一切都是那么静谧。刚刚的感觉应该是错觉，细想起来自己真够多疑，科学的世界里哪有那么多妖魔鬼怪，亏了自己还是一个唯物主义无神论者。</br><br>    想着想着便进入了梦乡，恍惚间来到了课堂之上，美术老师正给大家讲解范宽的《溪山行旅图》，此图大气磅礴，正中央矗立着一座巍峨的大山，有溪水自山顶倾泻而下，细细大的溪流与雄伟的大山形成鲜明对比，一动一静颇具美感。伴随着老师绘声绘色的描述，我仿佛置身画中，山脚的商队、山顶的丛林、鸟鸣鱼跃，好一番热闹景象。行走在山间，逐渐忘却了自我，忘却了世俗琐事、不悦与烦恼早已随山风远去。我闭目享受着透过树梢洒下的阳光，元神早已出窍，在山川间神游。不知过了多久，我抬头仰望，忽见山顶峭壁处有一人影晃动，此人身材魁梧，着一身黑面红边长袍，脸被帽子遮住，分不清男女，辨不出年纪。他如轻纱般在空中飘来飘去，画风颇为诡异。我长吸一口气，决定爬到山顶看个究竟。都说蜀道难，难于上青天，但蜀道毕竟有人走动，小路还是有的，蜀道难怕说的是行军难。而此处却是人迹罕见，到处是绝崖峭壁，我脚踩石缝，手抓藤蔓，吃力地向上爬着。山顶的人影时隐时现，我正仰头看去，不料远处传来一声巨响，受到惊吓我左脚踩空，整个人坠落悬崖。醒来，发现自己还在课堂之上，原来刚刚是听得入迷走神了。</br><br>    课后，约了师兄、师弟和师妹一起去玩，漫无目的的走着，不知不觉来到一条河边。在学校呆了将近五年，只知道周围有湖，未曾听说还有河。好奇心催促着我们走进河岸，只见河中人头攒动，男女老少热闹非凡，河岸之上是水泥路，靠河的路边摆满了餐桌，不少客人围满了桌子吃喝。桌上摆的是全鱼宴，虽为同一种鱼，却有七八种做法，人们吃着鱼，喝着酒，谈天说地，其乐融融。</br><br>    河中的人们喜上眉梢，忙忙碌碌，竟是在捉鱼，原来餐桌上摆着的正是这河里捞上来的鱼。看大家玩的热闹，我们三个人也脱了鞋子，撸起裤管争相下到河水之中。这条河并非石子河床，而是沉积了厚厚的淤泥，由于人多，河水早已经被搅浑。真正的是在浑水摸鱼，顾不得脏，我弯腰便向河水中摸去。摸鱼大有讲究，有的鱼喜欢藏在洞中，那就用手堵住洞口，慢慢向里摸去，最后将其堵在角落而得之；有的鱼喜欢藏在石头地下，可以在石头一端放一盆，然后双手从石头另一端的缝隙逐渐向盆的方向将鱼赶过去，鱼便会游到盆中；如果鱼儿在水里游来游去，那就用网捕之。而此河中之鱼，却是容易捉的很，水中密密麻麻的全部都是两斤大的黑鲤鱼，人们不需要追赶，只需掏手下去，随便一抓就是一条大鱼。</br><br>    人们就这样不知疲惫的捉鱼，鱼多了，人们来不及思考要捉多少才够，总想着多捉一条是一条。我捉了许久，感到些许疲劳，不单单是身体上的疲惫，更多的是重复做一件不需要思考的事情，终究会厌烦。人类不是电脑，也不是机器，不擅长做重复的事情，人类追求的是变化，是丰富多彩，只有机器才追求单调和重复。我爬上岸边，在一张餐桌前坐下，让老板把我刚刚捉的几条鱼做熟，火锅鱼、烤鱼、糖醋鱼、煎鱼等等各种做法。看着这一桌全鱼宴，我莫名的兴奋，叫了一箱啤酒便一个人吃喝起来。师兄和师弟还在河里忙活着，或许是平日里科研工作压力大，难得出来如儿时般疯狂的玩耍，今天他俩玩的格外疯狂，甚至拒绝和我一起吃鱼。师妹玩的累了便告辞回校了，一人独酌本该孤独忧伤，然而我看着满桌的鱼，着了魔一般疯狂啃食起来，整个人如饕餮般根本停不下来。这种鲤鱼与寻常鲤鱼不同，肉质较硬，鱼刺较少，口感并不滑嫩，而是如同木渣般，肉糙而无味。但自从我吃了第一口便根本停不下来，此鱼如同毒品般诱人，不是因为它是美味佳肴，而是人容易对其产生依赖感，看到了便想一直吃下去。我不停地咀嚼着、吞咽着，肚子一点点的鼓胀起来，虽然饱腹感很强烈，可大脑依旧指挥者我伸手去拿，张嘴去咬。</br><br>    不知过了多久，兴许是师兄和师弟玩的累了，他俩走到我面前，见我举止异常，硬生生的把我从餐桌上拖了起来，二话不说拉着我往学校的方向走去。行不多远，一阵恶心感涌到喉咙处，我开始大口的吐起来。起初吐的是一坨坨鱼肉，待到后来胆汁都吐出来了。师兄在旁边埋怨我吃的太多，我已无力解释，只顾吐着。吐到没东西可吐的时候，师弟拿来几个苹果，三个人分着吃了起来，希望水果可以压制心头的恶心感。我们一边骑着自行车，一边啃着苹果。师兄和师弟在前面，我一个人在后面，苹果吃了大半，一不小心掉到了地上。我停车捡起掉落的苹果，见其已经沾满泥土，无法再吃，便蹲下来摇头。未及伤心，只见面前有一元硬币，祸兮福所倚，虽失苹果，却得钱财，哪怕只有一块钱，也是上天的赏赐。我捡起那枚硬币放进口袋，弃车步行，面前是一条小巷，两边均为石头垒起来的老房子，房前各有几块大青石垒起来的台阶，意境颇美。师兄师弟已不见了踪影，我一个人走在小巷中，欣赏着如画般的美景。走着走着，眼睛看到两片黄色物体，竟是两枚五角硬币，我顺手捡起来，心中大喜，今天财运亨通，半小时内竟然捡到两元钱，或许前面还会有更多的硬币等我去捡。想到此我便继续前行，眼睛紧盯地面，生怕漏掉任何一枚硬币。</br><br>    天色已经暗淡下来，漫无尽头的巷子一片阴沉，虽然门前零星坐着几个人，气氛却是甚为死寂。面前一位中年妇女坐在青石台阶上，手中前者一条狗链，一只小黑犬趴在地上，一人一狗目不转睛地盯着我，眼神中净是空洞，看不到任何生气，瞳孔深邃，见不到底，仿佛地狱般向空气中散发着阴寒之气。我紧靠着对面的墙壁向前挪动，生怕小黑犬上前咬我一口，万一被咬到，怕是要花不少钱打狂犬疫苗。可怕什么来什么，正当我走到小黑犬面前时，它突然目漏凶光，向我扑来。我撒腿便跑，幸亏反应及时，免遭毒口。前路注定不平静，一路上猫猫狗狗，无不龇牙咧嘴，欲将我撕碎而后快。此时的我哪里还顾得上搜寻地面上遗落的硬币，趔趔趄趄的向前冲去，终于躲过了那些阿猫阿狗，索兴没有受伤。</br><br>    夜色如苦茶般浓烈，虽不至于伸手不见五指，却也是寸步难行，幸亏巷子较窄，我扶着墙摸索前行，不至于迷失方向。行不多久，一团光亮在前方的空气中闪烁，黑暗中的一丝光亮总会给人无尽的希望，我抑制不住内心的激动，加快脚步朝光亮处奔去。巷子已然到了尽头，那团光亮却依旧在前方，前方便是前方，是以自身为参照物，面前的都可以称之为前方，很多前方被踩在脚步之下变成后方。而那团光亮在前方的前方，似乎是一个只看得见而永远达不到的地方，那个前方是远方，很远很远的地方。光亮给人希望，却一次次的让人失望而又不会轻易绝望。走的累了，很想停下来休息，却怕一旦停下来便没有勇气再站起来；很想放弃，却不甘心已经走过的那些路。身体的疲惫，精神的煎熬，整个人站在崩溃的边缘，然而想到那些对你充满殷切期望的人们，你便不得不继续前行，是的，是他们的期望拧紧了我们身体上的发条，不论怎样，我们都会继续的走下去，或许还保有一丝灵魂，或许只是机械的运动，结果都是在前行。</br><br>    我没有放弃，我相信只要方向对，总是可以到达光亮处。上天总是垂帘那些坚毅的人们，我终于走到了那个地方，昏暗的光亮撕裂了黑夜摇曳着，光亮处一位身着灰色布衣的中年女子手中拿着一沓红纸递向火焰之中。火焰半死不活的闪动着，照的那位女子脸色越发的蜡黄，她面无表情的烧着纸，见我到来，便起身走到我面前，顺手递上了一沓红纸。她在我耳边低语，让我跟她念咒语，应该是夸赞某位神灵，我心中抵触，虽然接过了红纸，却没有随她一起歌功颂德。见我没有表现出足够的虔诚，她愤怒地朝我吼了起来，我被她如此激烈的反应吓住了，便把她刚才的咒语重复了一遍，她才又坐回地面继续烧纸去了。我手中还拽着那一沓红纸，还在犹豫是否应该将其烧掉，突然手中传来一股强大的力量将我拽向前方，定睛看去，竟然是那些红纸在牵引着我前行，我整个人已经随之飞了起来。一路上，左右两边尽是燃烧的红纸，如同祭奠仪式般诡异，而我的手却无法松开，依旧向前飞行。</br><br>    许久，手中的红纸化为灰烬，我从空中坠落。待我回过神来，发现自己竟然站在家门口。虽然不知道为何会一下子从千里之外的学校回到了家里，但家总会让人感到温馨。正欲推门而入，发现门已上锁，未及我做出反应，门竟从里面打开了，走出来的不是家人，却是邻居。回头望去，原来是自己走错了，前面一排的房子才是自己的家，透过后窗看到了家中的父母。老爸手中揉着一块大面团，面团之上斑斑点点，红红绿绿，甚为奇怪。我仔细看去，那些斑斑点点是些细菌霉菌之类的微生物，很显然，这块面是不能够食用了。忽然，院子中飘过一人影，形如《溪山行旅图》中的黑袍人。难道我上课时并非神游，而是真的遇到怪事了？那个黑袍人给我的感觉并非好人，浑身上下透着一股诡异气息，但那人目前并没有伤害我，此时尾随我来到家中不知其意欲何为，由于黑帽遮面，又不曾言语我并不能判断其性别，只是看其身材比较魁梧高大，当为男性。黑袍在院子中一晃而过，不知去向，不知是否是我看花眼了或者是幻觉，不管怎么样，我要回家看一下。</br><br>    我告别了邻居，撒腿跑回家中，却已不见父母的踪影。只见院子中间有一巨坑，坑中有水，不知其深浅。我口渴难耐，便拿起地上的水桶，打了一桶水上来，正欲抱桶畅饮，却见水中有东西在涌动。我将桶踢倒在地，水流干后桶内仍有一物，正是那块面团。我伸手翻动着那块面团，见其在地上蠕动，不久，面团裂开，一条花蛇从中爬出。此蛇太过妖艳，非吉祥之物，父母的消失或与其有关，我顺手拿起院子角落的铁锨，将蛇头铲断。蛇头虽断，但蛇尾仍然在不停地摆动，我摸出腰间佩戴的水果刀，剥去蛇皮，去皮的蛇身晶莹剔透, 血管与腹内之物可看得一清二楚。刨开蛇腹，见一竹管，管内有一张红纸，上书四字:一人一元。我的心咯噔一下，差点晕死过去，想起刚才在路上捡到过两元钱，难不成父母因此而获难？想到此，后悔无比，心想不该贪图小利，因小失大。我赶忙伸手去口袋中摸索刚捡到的三枚硬币，却只摸出三张硬币模样的红纸片，这哪里有硬币，明明就是死人钱啊！</br><br>    我掏出手机，拨打老爸的电话，铃声沉闷，忽远忽近，寻声找去，我蹲在巨坑边缘，侧耳倾听，确认了老爸手机就在坑中。我到屋里寻到一根麻绳，一端拴在腰上，另一端拴在门框上，然后顺着坑壁慢慢向下滑去。水并不深，水下是一片森林，我落在一棵树梢之上，抬头望去，竟是一片蓝天，而巨坑是天空的一个洞。巨坑联通着两个世界，我爬下树，前行不久，便到了绝壁边缘，瞩目远眺，崖下溪水潺潺，一行商队正在溪畔休息，崖壁间偶尔飞过几只雄鹰，叫声惊吓到正在发呆的老牛。这不正是《溪山行旅图》中的景象吗？难不成此刻我已入画？我所在的崖顶正是黑袍人起初所在的位置，我四处张望，寻了许久却不见其人。</br><br>想起刚才在家中看到的那个黑影，我心头一紧，抬头望向天空，却不见那个巨坑，是的，天空闭合了。我被困在画中，而黑袍去了我的世界，这一切都是陷阱。黑袍本是此画画家范宽，当年作此画时耗尽心血，不料在完稿之时被吸入画中，每日在崖顶徘徊，期待有朝一日逃离此画。讲课的美术老师是其后人，那烧红纸的灰衣女子是美术老师请来的巫师，二人合伙诱我上钩，使得我入画换其先人解脱，得以逍遥自在，而我被困于此，无法挣脱，此处是绝壁，我下不去，下面的人也上不来，唯一的出路就是天空中的那个窟窿再次开启，或可逃脱。然而，要等老天开眼，需看天数和命数。而命运往往掌握在自己手中，老天无眼，便凿出一眼！</br><br>爬回树梢，拿起腰间水果刀，我一刀一刀的剜下去。努力不一定成功，但放弃一定会失败，终有一天会拨云见日，跳出此坑！</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"滴血的笔","slug":"滴血的笔","date":"2010-05-17T02:02:17.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/滴血的笔.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>晚上又要开班会，窗外下着雨，被风吹着敲打在玻璃上，心中烦如乱麻。辅导员更是火上浇油，又谈起了运动会通报的事，听说还开始找人谈了。强制运动会我没去，被系里严重警告了，算作旷课十六课时，不去的人多了，通报的就我们几个，我们是鸡，其他人是猴，系里把杀鸡儆猴演的淋漓尽致啊。</p>\n<span id=\"more\"></span>\n\n<p>本来这事过去很久，我已淡忘，不想今晚又提及此事。我顿时火冒三丈，窗外的雨也化为燃料，我开始浑身燥热。 正激动着，忽觉手指湿漉漉的，仔细一瞧，手上有一滴血，擦去，又出来了。原来是从笔里流出来的，越流越多，我整个手被染红了。我不顾讲台上的辅导员，一股脑的冲了出去，雨水洗涮掉了手上的血迹。</br><br>我漫无目的的在雨中走着，想起傍晚没吃饭，便去买了一个饼嚼着。 前面围着一群人，密密麻麻不知在干嘛，我挤上前要看个究竟。在人群中央是一个台子，台中央坐着几个人。地上是一片血，被雨水冲涮着流向四处。我咬了一口饼嚼着看向台上，其中的一个男人笑着把手伸向自己的腹部掏了进去，随手扯出一段肠子朝我丢了过来，里面的东西迸了我一身，我又吃了一口饼，和着雨水吞了下去。那个男人看着我笑了笑又把手深向自己的胸膛掏出两片肺扔给了我。我拿起来看了看，肺是黑的，还油油的，一滴雨也不沾。再瞧向那个男人，他正抽着烟，还是防水的。</br><br>“吸烟有害健康，你的肺都黑了还抽啊！”我一边嚼着饼一边对他说。他又朝我笑了笑，把自己的器官一股脑的全扔向了我，我拿着饼来回躲着，以免弄脏了我的饼就不能吃了。忽然我被一个囊状物给砸倒了，我捡了起来，是胃。我从贲门看进去，里面黏糊糊的，凑近鼻子仔细一闻有一股熟悉的味道，可怎么也想不起来是什么。我用手使劲一拽把胃撕裂，扒出了内容物，那不是饼渣吗。</br><br>“你今晚也吃的饼吗？心花饼、状元饼还是土掉渣啊？”我问道：“难道你也是饼王？” </br><br>他看了看我，笑道：“你把那些内脏拿过来，我吞下去。在你把饼吃完之前我会把它们全吞掉，不信就试试。 周围的人欢呼着，我们便吃了起来，他是囫囵吞下去的，我输了。正要走，被他拦住了。“看看你的肚子，怎么走啊！” </br><br>我低头一看，天哪，我的肚皮敞开着，里面空空的，只剩下脊住和肋骨。我完全是一个空洞的人了。我失去了一切却还有生命，我明白了，刚才他吃的那些是我的内脏，我却什么都不知道。我呆呆的嚼着饼，饼渣到喉头便掉了出来。 </br><br>“来吧，跟我去实验室，我帮你！”那个男人对我微笑着。 </br><br>我跟着他来到了实验室，他把我放在解剖台上，我瞪着天花板发着呆，他把我胸膛和腹腔内填满脱脂棉，然后用针给我缝合伤口。</br><br>“好了，你现在是一个活标本了，以后组织需要你的话要随传随到，不许以任何理由推脱，否则把你大脑也给换了！”他笑道：“以后我会给你吃特定的食品，我们需要在你体内接种微生物，希望你配合。”</br><br>我很清楚，他们把我做成了活体培养基，给我吃的无非是牛肉膏、蛋白胨之类的东西。我走出实验室，站在雨中大喊：“我的命运凭什么让你主宰？！”</br><br>“你无钱，无权，无能……” ，一个声音不知从何处飘来。</br><br>是啊，我一无所有，但我不能连自由也丢了。 掉头跑回实验室，我喝尽了所有的酒精。站在窗前，看向远方，雨更密了，我的视线模糊了，脑袋却清醒无比。我的身体不能任人摆布，我要自由。</br><br>好美的夜色，我点了一只烟，嘴角露出了一丝微笑……</p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"焦尸","slug":"焦尸","date":"2017-07-18T01:55:04.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/焦尸.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>（一）游行</br><br>教室外突然传来一片嘈杂之声，从窗口向外望去，一群学生正沿着教室前的道路走来。男男女女的学生穿着各种花花绿绿的奇装异服，看起来颇为诡异，让我心中产生一种莫名的不适感。队伍的最前头是一辆黄色推土机，一个男生坐在驾驶室中，操纵着机器向前行驶。学生们嘴里喊着口号跟随着推土机前行，情绪颇为高涨。这是一只游行队伍，只是不知道他们为何要选择在开学的第一天游行，又是为何游行。</br></p>\n<span id=\"more\"></span>\n<p>游行的队伍由远及近，推土机缓缓地开到了教学楼前，教室里的学生忍不住好奇，纷纷的跑到门口观望，部分人甚至显得比游行队伍还要亢奋。没花多少时间，推土机已经行至我们跟前，然而它并没有停止前进，而是挥舞起它的机械臂径直朝教学楼的墙壁砸来。一下、两下、三下，十下，几十下，哪怕是钢筋混凝土构筑的墙体也经不起铮铮铁骨的机械臂永无休止的撞击，墙壁开始碎裂，楼房开始坍塌。围观的我们终于从震惊中苏醒过来，撒腿便逃，不能向前跑，因为前方早已被游行队伍围的水泄不通，看他们脸上愤怒的表情让人不由得生出恐惧之意，于是大家心照不宣的朝教学楼内跑去，想要从后门溜之大吉。</br><br>我仓皇地逃着，脚上的鞋子跑掉了被掩埋在废墟中，鞋子是被后面的同学踩掉的，两只都掉了，这可是我最最心爱的鞋子，因为那是开学前刚刚买的新鞋子，很贵重。然而此时顾不得跑掉的鞋子，不管是什么样的鞋子，总要有命才有机会穿。我光着脚在地面跑着，脚踩在石子之上疼的很，我便用并不熟练的轻功跳行。哪怕再怎么不熟练，也要比普通人快很多，所以不一会儿的功夫，游行队伍便被我远远地落在了身后。</br><br>我跑到一个安静的地方，一屁股坐在地上，口中喘着粗气，心中想着刚才的突发状况。那些学生不知道因何产生了怨气，每个人的脸上深深地刻满了愤懑，游行变成了暴动。那台推土机一定是校园施工队的，被游行的学生抢了过来搞破坏，也不单单的是要摧毁楼房，因为每个学生的手中都拿着器械，不论是刀具、木棒还是钝器，在某些情况下都将会是凶器。</br><br>教室里的学生读懂了游行学生脸上的表情，所以大家四散而逃，逃的是命。面对这种突发状况，学校保卫处人手远远不够，因为游行的学生太多，少部分人总是会被人潮淹没，所以保卫处选择等待警察的到来。</br><br>学校并不偏僻，所以警察来的很快，全副武装的警察涌入校园，常人看到这种场面怕是要腿抖，然而游行的学生似乎并不惧怕，挥舞着手中的器械与警察干了起来。到处在飙血，面对着这种局面，劝说早已无用，因为没人听劝，学生们也没有给警察劝说的时间，在警察到来的一瞬间，学生们就冲上去了。于是警察就只能被迫迎战，战斗必然要流血，双方激战很酣，打的很投入，似乎都是为了心中的信仰而变成亡命之徒。开始的时候，警察还手下留情，可是后来他们发现游行的学生如猛兽般地砍杀，于是警察便产生了杀心，双方都在往死里打。</br><br>近距离战斗无法用枪，只能用警棍敲，敲打比枪击更让人兴奋，每个人都杀的眼红了。一个学生的脑袋被敲扁了，一个警察的脸被削掉了一块；一个学生的脸塌陷了，一个警察的脖子被砍断了；一个学生的胳膊被折断了，一个警察的双腿被砍断了；这儿躺了一个伤员，那里卧着一具尸体；有的伤员在地上爬行躲避砍杀，有的人在追逐爬行的人奋力地砍杀；有的正在奋力砍杀的人被地上躺着的尸体绊倒，还没等爬起来，便被有的人一棒子敲晕或者被一刀削掉半个脑袋。</br><br>空气中弥漫着血腥的味道，路面上、草地上，到处可以看到鲜血和脑浆，随处可以看到残臂断肢，肉酱和着血水在泥土中翻滚着混到一起，散发着血腥与土腥交织的味道。我躲在一棵树后远远地观望着，我脸色煞白，不停地呕吐着，眼前的地是红的，天也是红的，整个世界都充斥着无边际的红，那是血红，血腥的红。我晕血，不管是自己的还是他人的，只要是人的血我就会晕，所以，我不出意料的晕死过去。</br><br>（二）警察</br><br>晕死或许是人类的一种自我保护与修复，如果你太累了，晕一会儿会是疲劳得以缓解；如果很累很累了，死透了便不会再累了；如果你不想看到血腥的场面，那便晕死过去，不看便罢；如果你厌恶这个世界，那便可以选择永远的离去，眼不见，心不烦。</br><br>醒来，太阳已经西斜，这一次晕的太久了，或许是因为平生第一次见到这么多的人流这么多的血，所以就多晕了一会儿。眼前已经没有了砍杀的场面，只有忙碌的工作者正在搬运尸体，洒水车不断清洗着路面的血迹与脑浆，夕阳洒下的光辉映在地表的水面上显得更加的红。</br><br>我实在是看不下去了，便扶着树干站了起来，跌跌撞撞的朝着宿舍楼的方向走去。没走多远，前方来了两个个警察，他们截住了我，说我偷了东西，要搜身。我心想不做亏心事，不怕鬼敲门。可当我的书包被打开的时候，发现里面躺着一个看起来很昂贵的白色不知名电子设备。我努力地解释着，可警察们根本不会听我将话讲完，而是不断地斥责和辱骂我。最后他们在我的嘴里塞满了东西，我连张嘴说话的机会都没有，心中充满着怨恨，明明是有人栽赃陷害于我，可我却没有办法证明自己的清白，这两位警察是如此的蛮不讲理，身为人民公仆，办事好不讲理，一怒之下我抬脚踹了过去。</br><br>人的肉体是脆弱的，人的愤怒之力是可怕的，这一脚下去，一个警察竟然被我踹出几米远，脑袋磕在路边的石头上，凹进去一大块，血流不止。另一个警察见状便要掏枪，趁他双手还放在腰间之时，我一记上勾拳狠狠地砸在他的下巴之上，只听咔嚓一声，他的颈椎已经断了。只是那么短短的几分钟，我由一个好学生变成了打死两位警察的杀人犯。在我心目中，警察叔叔是可爱的，可是这两位警察实在是蛮不讲理，还暴力执法，想象与现实的巨大让我愤怒无比，愤怒使我失去了理智，也给了我爆发力，最终让我失去了平静地生活。杀人偿命，更何况是两名警察，我大概是要随那些暴乱的学生一起被枪决了吧。</br><br>校园里到处都是学生与警察的尸体，所以我没有处理面前的两具尸体，因为没有必要处理，总是会有人来收尸的。我走上前，确认他俩已经死翘翘了，没有办法指证我。幸好没有人看到这一幕，这里也并没有监控，警察的执法记录仪被我砸的粉碎，只要我不说，应该没人知道我杀过警察，他俩是被暴乱的学生杀的，与我无关。残阳如血，我头也不回的一路小跑离开了杀人现场。</br><br>（三）女人</br><br>回到寝室，疲惫的我没去洗漱，直接爬到床上倒头便睡。睡梦中我梦到下午发生的暴乱，梦到那场厮杀和那些血腥的场面，然而那些都与我无关。我只关心我在乎的人，其他的人在我面前死再多，最多也只是眨一下眼睛而已，我在乎我的那双新鞋子，我要把它找回来。我痛恨那些游行的学生，游行便好好地游行，为何要变成暴乱，且不说死多少人，重要的是我的鞋子因他们而丢，所以我不喜欢他们，他们都该死。我来到教学楼前，楼房已经坍塌了一半，我的鞋子应该没有被埋在废墟中，因为倒下的是楼的正面，而我的鞋子是在楼后面被踩掉的。即便如此，还是不好找，谁知道那些逃命的同学在慌乱间会把我的鞋子踢到什么地方呢。</br><br>我找遍了楼的后面，一寸寸的找寻，终究是没有找到，我累了，便来到草地上躺了下来。我仰望着天空，星星眨着眼，月亮尽情的撒着自己的光辉。月光洒在身上，照在脸上，一股清凉之意由头顶缓慢地流淌到脚底，身体瞬间轻松了许多。我闭上眼，昏昏沉沉的睡去，发丝在微风的吹动下撩动着睫毛，我眨动着眼睛想赶走那一丝痒。睁眼的一刻，一张脸凑到了我的面前，那张脸苍白，毫无血色，却也生的俊俏，那是一张女人的脸。一股胭脂味扑鼻而来，让我清醒了很多，胭脂的香味渐渐淡去，随之而来的是一股臭味，那种臭我未曾闻过，臭味愈发的浓烈，风吹之不去，这味道来自于面前的女人，每一个毛孔都在散发难闻的气味。女人的脸不再俊俏，不再光滑，脂粉脱落，皮肤破裂，浓水挂满了整张脸，她已经腐烂了，这臭味是死尸的味道。尸液从她的脸上滴下落在了我的脸上、唇边，滑入我的鼻孔和嘴中。</br><br>忍不住恶心，我开始呕吐起来，食物夹杂在胃液和口水之中从我的嘴里向外喷射着，不是吐，是喷射状，如同高压水枪一般。我不知道胃中为何会有如此多的东西可以用来吐，总之我就不停的喷射着，呕吐物不偏不倚全部喷到了女人的身上。此时我才发现她全身赤裸，一丝不挂，呕吐物覆盖率她的整个身体，不断地滑落，甚为恶心。终于，我吐干净了，于是我疲惫的躺倒在地，而她却笑了，笑的很真很开心。</br><br>呕吐物被她的体表吸收，慢慢地渗入肌肤之内，同时她的皮肤在自我修复，最终又变成了活生生的一个美人儿，甚至连臭味也不存在了。看着眼前的一幕，我有些发愣，心想这场面只应该出现在梦中，于是我便认为自己是在做梦，一个有美女的梦，不是春梦，而是一个奇奇怪怪的梦。我太相信这是一个梦了，所以我没有傻傻的去掐自己一下试试疼不疼。</br><br>女人也在我身旁躺了下来，依旧是一丝不挂，如果是一个正常人躺在我身边，我肯定会偷窥几眼，然而她却不是，她刚刚变成了一具腐尸，就算是她此刻美如天仙，我也不敢有非分之想，所以我想逃，再也不要见到她才好。屁股刚离地，就被她一把拽倒在地，我心中充满了恐惧，生怕她一口吃了我，于是我开始求饶，急的差点哭出来。她笑了，依旧笑的那么开心，我哭了，真真的被吓哭了，她可能在笑逮到了一只猎物，我哭是因为我没有她力气大，想逃逃不掉，不知道下一刻我的脑袋还会不会在脖子上继续思考下一步该怎么办。</br><br>“你怕我？”女人笑着问道。</br><br>“我不是故意吐你身上的，我帮你洗衣服，求你饶了我吧。”说完我才记起她没有穿衣服，那便不用洗了。</br><br>“我以人的呕吐物为生，所以你不但无错，反而有功。”女人说道。</br><br>我有点蒙圈，竟然有人以别人的呕吐物为生，那么这人得有多恶心啊，她要么是变态狂，要么是神经病，总归不是正常人。我没有心情去问她她属于哪一种情况，我只想早点摆脱她。</br><br>“什么功不功的，您放我走吧。”我赔笑道。</br><br>“你有什么愿望，我可以帮你实现。”女人道。</br><br>我打量了一下她曼妙的身姿，咽了一下口水说道：“能帮我找鞋子吗？”</br><br>是的，我之前被她吓到了，哪怕她生的美若天仙，我也不会多想，此时我最在意的是找到我的鞋子赶紧跑路，有鞋子总是要跑的快一些。女人脸上露出有些不解的表情，或许是她感觉自己看错人了，或许是她不明白为何我会让她帮我找鞋子，只是一双鞋子而已，何必呢？</br><br>“什么鞋子那么重要？比我还重要？”女人疑惑的问道。</br><br>“新鞋子，很贵重，我必须要找到它。”我答道。</br><br>听了我的话，女人的脸开始扭曲变形起来，她原本是想要引诱我上钩，可不料我一心想着我的鞋子，那么不管她的最终目的是什么，只要我不配合，她办起事情来总会有些麻烦。她还未曾遇到过不乖乖上钩的男人，所以面对着我，她有些恼怒，于是她变的狰狞，歇斯底里地喊道：“你去死吧！”</br><br>这句话大概是她的诅咒，或者只是她的一句气话，但是这句话说出口我便真的要去死了。</br><br>（四）鬼影</br><br>教学楼不见了，草地不见了，女人也不见了，我依旧躺着，躺在软绵绵的床上，我还在宿舍里。窗帘挡住了路灯散发的光芒，房间内漆黑一片，我微眯着眼睛盯着天花板，想着刚才发生的那一幕，难道是梦？应该是梦吧，否则怎么会那么离奇，否则我为何此时躺在宿舍的床上。</br><br>正思索着，双脚被一双大手抓住，狠狠地拉了我一把，未及反应过来，我已经被扯到了地上，身体摔得生疼，所幸没有伤到脑袋。睁开眼望向脚的方向，我看到了扯我的那个东西。黑暗中矗立着一个更加黑暗的人影，影子有些魁梧，在伸手不见五指的黑夜中，影子的轮廓却显得那么清晰可辨。人是可以很好地隐藏在黑暗之中，那么眼前的东西便不是人影，是鬼吗？！我额头渗出豆大的汗珠，它的力气太过强大，双手死死地抓住我的双脚，我根本无法挣脱。来不及反抗，它双手再次发力，我又被扯回到了床上，只是这次没有摔疼。</br><br>影子不见了，凭空出现，又凭空消失了，留给我无限的遐想与无边的恐惧。灯，我还有灯，灯光可以赶走黑暗，带来光明，于是我伸手摸向头顶台灯的开关。一圈、两圈，我转动着调光旋钮，然而台灯并没有散发出光亮，房间依旧一片黑暗。睡前我还开过的台灯，怎么说坏就坏了？我目光在房间中扫视着，不放过任何一个角落，确信黑暗之中没有更加黑暗的东西之后，我深吸一口气，然后迅速的爬下床，两步跳到门口，按下了日光灯的开光，并没有耀眼的灯光出现。然后是阳台的灯，厕所的灯，洗漱台的灯，统统都不亮，难不成停电了？</br><br>我有些绝望，黑暗总是会带给人无限的遐想，不是美好的事情，往往是内心最恐惧的事情会被黑夜无限的放大。我害怕黑暗，所以我需要开灯，床头的台灯没有亮的那一刻，我内心便充满了恐惧，全身的头发及汗毛都在瞬间竖立了起来。虽然床上也不安全，但是我还是不想下床，因为房间有很多角落，不知道那个鬼影子什么时候会突然从某个角落冒出来。但就算我一直蜷缩在床上，危险并没有降低或消除，只有光亮才会给我带来安全感，与其一直躲在床上发抖，不如硬着头皮下床开了灯，于是我便下了床，然而随着一盏盏灯点亮失败之后，我一点点的失望直至绝望。</br><br>不知道是绝望多一些，还是恐惧多一些，黑夜不只是剩我一个人，还有一个鬼影子。我警惕的看向房间的每个角落，慢慢地摸回阳台，伸手拉开窗帘，微弱的灯光透过窗户照射进来，然而这几束光没有照亮房间，却让我心凉，外面是有电的，这栋楼的另一个区域也有灯光散发出来。如此看来是我宿舍停电了，或许是欠电费了吧。</br><br>人在极度恐惧的情况下有可能会犯傻，我竟然忘记了自己还有手机，稍微冷静了一些才想起可以用手机照亮，虽然不能照亮整个房间，至少可以照亮眼前的一片区域。想到此，我又爬回床上，在床头摸到了手机，按下开机键，没有光亮。怎么可能？睡前明明还有百分之八十几的电量，为何此时也开不了机？我反复长按着开机键，终于，我听到了开机的声音，我蒙圈了。手机还有电，只是屏幕不亮而已，我又想到了窗外透进来的光，那些光束没有照亮我的房间，而是消失在我的房间之内，是有东西吸收了所有的光束，包括手机与灯发出的一切光亮都被吸收了。</br><br>光的速度那么快，竟然也无法逃逸，那么吸收光的这个东西得有多大的质量，多快的速度？光都无法逃脱，那我呢？我要试一下，这个房间诡异的很，不能再待下去，随手扯了球服便要夺门而出。门死死地关着，打不开的门还不如一堵墙，墙不会给人带来希望，也不会有后来的绝望，而门确实让我绝望了，看来这个房间内的一切物事都无法逃脱那个东西的引力。</br><br>当一个人失去了所有的希望，彻底绝望的时候，便不再恐惧，因为结局已经注定，不论是恐怖恐惧，挣扎与否，不论是有多少条路都是死路，一千零一种死法的结局也只有一个，那就是死。</br><br>（五）穿越</br><br>大自然的光明可以被吸收与吞噬，然而心中的光明只有自己可以抹杀，既然睁眼是一片黑暗，不如就闭上眼寻找心中的一丝光亮。我开始盘膝冥想，心静了，远处出现了一个光点，一支箭从点中射了出来，然后是两支，三支，千万只。箭至眼前化作万道光束，世界被照亮了，眼前白茫茫的一片，除了白没有任何东西。黑暗会吞噬掉一切，同样的光明也可以掩盖一切，同样的都是看不见。</br><br>除了时间没有尽头之外，没有什么是永恒的，黑暗是暂时的，光明也是暂时的，只是这个“暂时”有长有短罢了。眼前的强光便是一闪而过，我缓缓地睁开眼睛，自己已不在寝室内，这里是另一个世界。我不知道眼前的世界是我冥想出来的，还是我穿越过来的，但至少这里没有无边际的黑，这里有光明，那便有希望。</br><br>大堂正中央坐了一位白发人，身边站着两名侍卫。我一脸懵逼地与其他几位身着黑衣，脸上都是鲜血的人跪在白发人面前。</br><br>“任务完成的怎么样？”白发人开口问道。</br><br>跪着的人显得很惶恐，战战兢兢的不敢作声。一刀疤脸回答到：“禀报大巫祝，我们埋伏于小路之上，本来就要得手，却不料在厮杀之时出现几百人的卫队救驾，我们折损了几名兄弟，好不容易才逃脱回来。”</br><br>大巫祝大怒，骂道：“一群废物！”随后刀疤脸便被叫道大巫祝面前，只见大巫祝一掌便将其拍死于面前。</br><br>我们都很惶恐，生怕自己也惨遭不测，生活在这样的时代里，命运任由他人摆布，说不定哪天便会命丧黄泉。大巫祝并没有对我们赶尽杀绝，杀了甲只是为了威慑我们，以便让我们更加卖力的为他干活。</br><br>晚上，大家各自回屋子里歇了，我躺在床上辗转难眠，看来我是穿越了，可我搞不清楚穿越的原因，而且我穿越到了一个杀人如同踩死蚂蚁的时代里，要提心吊胆的过日子，说不定什么时候就被灭了。正在苦思冥想，房间的门被轻轻地推开了。</br><br>门外走来一高一矮两个人影，身影竟然是那么熟悉，这身形怎么会忘记呢？正是扯我的那个鬼影和那个赤裸的女人。果真是阴魂不散啊，我在新时代，他们也在新时代，我到了旧社会，他们也到了旧社会，他们的出现肯定不是偶然，那么他们必定有什么目的。</br><br>“你们究竟是什么人？为何总是缠着我？”我问道。</br><br>女人急忙上前捂住我的嘴，示意我小点声，随即说道：“别惊动了大巫祝的眼线，你会得到你想知道的答案。”</br><br>经过二人的一番解释，我方才知道，那个白发人是部落里的大巫祝，此人心狠手辣，杀人不眨眼，早有不臣之心，欲谋权篡位。那些黑衣人都是大巫祝训练的杀手，而他口中所谓的任务便是让我们刺杀部落首领。鬼影是部落里的小巫祝，女人是他的徒弟，二人奉首领密令诛杀大巫祝，然而其道行远不及大巫祝，斗法失败落荒而逃。机缘巧合小巫祝习得时空穿越之法，希望到未来世界寻求更加高深的功法。只是他们阴差阳错的穿越到了我的寝室，然后又稀里糊涂的把我带回了他们的时代。我白天之所以会跪在大殿之中是因为小巫祝通过巫术将我的灵魂注入到大巫祝杀手队伍中的一人体内。</br><br>我听后有些恼怒，咬牙切齿的说道：“感谢二位，带我来了一场说走就走的时空旅行，只是麻烦你们赶紧把我送回到法治世界，这个地方太恐怖了，脑袋一直握在别人手里，只要大巫祝手一抖，这颗项上人头可就瓜熟蒂落了。”</br><br>小巫祝有些愧疚的说道：“十分抱歉，我虽习得穿越之法，然而并未参透精髓，一来穿越是随机的，可能往前穿，也可能往后穿；第二，此功法极耗元气，之前一来一回使我功力耗损殆尽，没个一年半载无法恢复。不如你且安心待在这里，待我继续研究功法并恢复元气，时机成熟自会把你送回自己的时代。”</br><br>我知道他们当前并没有送我回去的意思，多说无益，于是我便说道：“留在这里也不是不可以，但是你们需要给我找一个安全的地方，等你修炼好了再把我送回去，如何？”</br><br>“这里并没有安全的地方，你现在是杀手团里的一员，每日要向大巫祝复命，若见你失踪，哪怕是天涯海角也会被揪出来，今日杀手甲的下场你不是没见到。要想得到绝对的安全保障，那就要想办法除掉大巫祝。”女人说道。</br><br>“那你们赶紧除啊！”</br><br>女人像看白痴一样看着我说道：“杀人岂是说一句话那么简单的事情？”</br><br>“那该怎么办？”我问道。</br><br>“你做内应”，小巫祝说道。</br><br>“能告诉我我自己的身体在哪吗？”我问道。</br><br>“不能”，一个干脆利落的回答从女人嘴里冒出来。</br><br>“方案呢？”我继续问道。</br><br>“见机行事！”女人说道。</br><br>“就这些？”我问道。</br><br>女人：“就这些。”</br><br>我：“搞鬼啊！”</br><br>小巫祝：“不是搞鬼，要设坛做法，先剪除大巫祝的羽翼，使其孤立无援，然后再干掉他。”</br><br>我有些猴急，问道：“照你这般，要到猴年马月才能干掉他，你不着急，我还着急回去毕业呢。”</br><br>女人：“心急吃不了热豆腐，操之过急的话不但杀不了大巫祝，反而会受其所害。”</br><br>我：“那你俩负责剪除羽翼，我负责干掉大巫祝，我可以潜藏在他身边，寻机动手。”</br><br>依旧是看神经病的眼神，女人说道：“大言不惭，你可知道大巫祝的功力多么深厚，前段时间，合我二人之力都没能成功，你区区一个凡人竟出此狂言。”</br><br>我不愠不火地答道：“哪怕他境界再高，终究是肉体凡胎，总是会受伤，只要方案合理，大家配合好，我杀掉他不是没有可能，而且可能性还很大，前提是我要找到我的肉体。”</br><br>小巫祝：“如何配合？”</br><br>我：“第一步，向世人昭告大巫祝的罪行，使其在道德与法理上孤立无援；第二步，请求首领调用部队包围大巫祝府造势，如此可以让其一部分党羽吓破胆而背叛大巫祝；第三步，你们二位负责杀死大巫祝的左右二护法，断其左膀右臂，便于我靠近他；第四步，便是你们与大巫祝斗法，吸引他的大部分注意力，使其无暇应对我，握借机上前结果了他。”</br><br>二人先是点点头，紧接着又投来了怀疑的眼光。女人说道：“你凭什么能杀死他？”</br><br>我：“武器，强杀伤性武器，就在我的背包里，所以你们要带我找到我的肉体。”</br><br>见我说的很坚定，于是他俩便连夜将我带到了一座密室之中，大石台上躺着一个在当时看来穿着奇装异服的人，那便是我的真身。我走上前，从包包中摸出一个黑色物事，那是一把手枪，是从被我杀死的一名警察的尸体上摸到的，一直藏在包包里。不论走到哪里，我都是包不离身，所以穿越之时，这把枪便随着一起过来了。我打开枪梭子，里面有六发子弹，应该可以杀死大巫祝，如果有一把狙击枪就好了，可以远距离射杀，不过手枪也还可以，再怎么说也比箭快，而且这个时代的人没见过这玩意儿，我给他来个猝不及防，胜算又大了一些。我耐心地给二人讲解了手枪的威力，但并没有演示给他们看，因为本来子弹就少，而且枪声太大，容易惊动大巫祝。最终他们二人决定赌一把，只是这赌注下的有点大，因为按照我的计划，首领和大巫祝的战斗由暗地里搬到了明面上，那么大巫祝势必会拼尽全力，倘若失败，首领极有可能会被杀死。但不论是明争还是暗斗，两个人的矛盾就在那里摆着，两个人的刺杀行动从未停过，既然如此，不如轰轰烈烈的干一场，不论哪一个人先死了，另一个人都好过些。至于说服首领的任务自然由小巫祝去完成，我只等待最终开战的消息。</br><br>（六）首战</br><br>人只要不被逼到绝路上就不知道要拼一把，首领自然是不愿意冒险开战，他想的是暗杀。但是如果不出动军队，单凭我们几个人根本就没办法靠近大巫祝，因为他的党羽太多，身边又有左右二位护法，可以说首领交给小护法的是一个没办法完成的甚至是去送死的任务。脱离实际生产太久的领导终究会犯瞎指挥风，绝对是害人害己，不论下属们怎么解释，都没有用。如此便不需解释，让我来促成这一战。</br><br>这一日，我将首领要派军队围剿大巫祝的消息放了出去。人们都小心谨慎的活在这个世上，通常都是宁可信其有，不可信其无，更何况大巫祝与首领背地里的战斗从未停歇，所以消息传到大巫祝的耳朵里，他便信了。于是，大巫祝先行动了，潜藏在各地的杀手及其党羽开始暴乱，一路向部落首都杀来。</br><br>事情走到了这一步，首领无暇揪出是谁放出的假消息，他只能被迫应战，于是忠于首领的将士们也开始行动了，双方在各地展开厮杀，部落的山川河流尽情的吮吸着人类的鲜血，空气愈发的血腥起来。将士们在厮杀，百姓们早就受够了邪恶势力的荼毒，农户们抡起了农具冲了上去，猎人们拿起了弓箭冲了上去。反动派再怎么强大，终将要淹没在茫茫人海之中，首领与大巫祝两个势力之间的战斗最终演化成了全民战争。</br><br>战争永远都是惨烈的，世界的人口波动不是与流行病的爆发有关就是与战争有关，冷兵器时代主要还是拼人数，古时候的国力除了粮草之外就是成年男丁的数目，有的国家卷入战争之后，拼掉了全国的青壮年，十几年才能有所恢复。此时此刻，除了人与人之间的战斗之外，还有狗与人的战斗。大巫祝驯化了许多狗，并非寻常人家养的看门口或者是猎狗，而是极其凶残的食人狗。</br><br>只见街巷中、山坡上、草地上、田野里，到处黑压压的一片，全都是大巫祝的狗，它们红着眼睛，如饥似渴的注视着人群，如脱缰的野马般在人群之中穿梭。一只狗张开了血盆大口咬掉了一个舞着锄头的农户的脑袋，另一只狗张开了血盆大口吞掉了还未拉满弓的一位猎户的脑袋，一位挥刀的士兵的脑袋落入了一只狗的血盆大口之中，一位正在发号施令的将军的脑袋落入了另一只张着血盆大口的狗的腹中。这些狗有着极强的消化能力，它们不需要咀嚼，可以将整个头颅吞入腹中，在眨眼之间便可将其消化殆尽。它们只吃脑袋，每吃掉一个脑袋，它们便长大一分，于是人类的脑袋在不断地减少，而狗的身体在不断地增大。</br><br>一只狗突然停下了追杀人类的步伐，它在趴在地上翻滚着，似乎是有些疼痛难忍，几分钟过后，它产下了一只幼崽。然后是另一只狗产下了另一只幼崽，几百条狗陆陆续续地开始产崽。这些狗是孤雌生殖，不需要交配，而且其产崽的过程相当短暂，不超过五分钟，它们的数量在不断的增多。幼崽啃食着躺在地上的无头尸体，它们的身体以惊人的速度在不断的增长。</br><br>一位正在指挥的将军似乎发现了什么，于是他下达了命令，尽量躲开那些奔跑的猛兽，专门砍杀正在产崽的狗。是的，无论多么强大的生物，只要是在产崽的时候便是最虚弱的时候，只能任人宰杀。这些狗虽然有着惊人的繁殖能力，然而只要在其生产的时候砍上一刀，便也是一刀两命。于是狗的数量在不断地减少，终究敌不过千千万万人的砍杀，狗被消灭殆尽，人类获得了初步的胜利，接下来便是人与人的战斗。</br><br>（七）护法</br><br>前面的战斗只不过是小打小闹而已，真正的战斗应该从诛杀左右两位护法开始。从来没有人见识过二人的武功，正所谓知己知彼，百战不殆，然而两位护法一直隐藏自己的功力，从未在人们面前展露过实力，更确切的说，见过两人出手的人都已经下去陪马克思了老人家了，只是那个时候他老人家还未出生。</br><br>杀护法的任务未修行者显然是无法完成的，我是卧底，更不能动手，就算是动手，我还不如一个猎户，于是只能交给小巫祝和女人来完成。这也是完成计划极其关键的一步，若不能砍掉大巫祝的左膀右臂，我便没办法靠近大巫祝，更没有机会开枪。我只能在心中把认识的鬼神都祈祷了一遍，保佑小巫祝成功，我也好早日返回那个有电脑和手机的时代。那个时代虽然压力有些大，但不至于像现在这般水深火热，每天将脑袋挂载裤腰带上过日子，说没就没了。更何况我在这里举目无亲，还要卑躬屈膝的伺候他人，活的没有尊严，还是回去的好，争取早日毕业，找份好工作，娶妻生子，开枝散叶，也对得起二老。</br><br>打架最好的地方似乎永远是山顶，下面便是万丈悬崖，万一打不赢还可以跳崖，就算是死也要死得有英雄气概，于是战斗便在悬崖的山顶上开始了。小巫祝和女人站在西面，左右护法站在东面，夕阳挂在另一座山头之上，斜照在四人身上，将小巫祝和女人的影子投到地上一直延伸到两位护法脚尖上，将左右护法充满杀气的脸蛋儿映的红扑扑的。四人一动不动，仿佛相亲般的先要把对方好好打量一番。然而对决早已经不知不觉的开始了，小巫祝修炼的是吸功之法，并非隔空吸功，但也不需要肢体接触。只要他的影子投到了对方身上，哪怕是一点点，他便可以以影子为介质来吸取对方的功力。这套功法是他修炼的秘法，外人并不知道有此功法。女人作为他唯一的弟子，当然也修得此法，于是二人借着夕阳不断地吮吸着两位护法的功力。</br><br>左右护法不知道世间有此邪功，根本没有防备，小巫祝的吸功之法的绝妙之处就是可以麻醉对方，如同蚊子般，在吸食人类血液的时候人类毫无察觉，等到感觉痒的时候蚊子早已经飞到九霄云外了。同样的，起初二位护法并不知道对面的两人正在偷取自己的功力，只是觉得对方傻傻地站着不说话，说好了是来打架的，就那样呆呆的站着不说话，大概是畏惧了想要退缩了吧。</br><br>等了许久，二位护法开始感觉身体被掏空，方才得知上当了，于是二人同时向后飞掠几米，远远地躲开了小巫祝师徒二人。运功发现体内功力虽有所损失，但并不严重，而且此时功力不再外泄。护法有些恼怒，觉得小巫祝行为举止是小人所为，令人不齿。而在我看来，关系到生死的战斗，不论采用多么无耻下流的手段，只要能活下来，干什么都不过分，毕竟人不为己天诛地灭，我相信小巫祝也是这么想的。英国人很绅士，就连打仗都那么绅士，自己的队伍整整齐齐的列好，等待美洲人也列好队，说上几句话，然后喊个一二三一起开打。然而美洲人不绅士，一股脑的冲上来便是厮杀，于是英国人大骂美洲人野蛮，不讲道理，然而骂不了多久就溃散了。</br><br>先前只是小巫祝师徒略施小计，让左右护法损失了一部分功力，并没有真正的交手。此时的护法有些恼怒，于是他们便动手了。所谓君子动口不动手，所以二人真正意义上动的不是手，这二位一定是葫芦娃转世，神通了得。只见左护法深吸一口气，然后用力一喷，一坨粘液从其口中飞出直袭女人面门而来，速度之快连敏捷的猴子都无法躲避，可女人躲得开，因为她嫌恶心，所以她必须要躲开。那坨粘液朝女人身后飞去，落在悬崖边的一棵前年古树之上，只见那棵树茂密的绿叶迅速变黄最终脱落。难不成这厮吐的是脱落酸？接着，那棵树的树干开始腐烂，一阵风吹来，大树化作灰尘随风而去。女人额头上渗出豆大的汗珠，心里后怕，若是刚才没有躲过去，那此时化作灰烬的就是自己了。随后空气中便不停地传来“呵~吐”的声音，左护法如机关枪般的对女人进行无情地扫射，女人辛苦的躲闪着，显得有些狼狈。</br><br>右护法也小巫祝也没有闲着，古时候以右为尊，所以虽然同为护法，右护法的地位要比左护法高，其功力自然也要高出一筹，因此由左护法对战女人，而右护法对战小巫祝。右护法是个水桶，水桶不是饭桶，是个厉害角色。只见右护法双眼凝视着小巫祝，双手解开了裤带，掏出了自己的老二，稍微调整了一下角度，一道水柱向小巫祝射出。小巫祝心中有些骇然，大巫祝都养了些什么人，竟然修炼的都是这些下流龌龊的功法。虽然鄙视，但他也不敢掉以轻心，越是变态的功法越不能小觑，毕竟和左右护法交过手的人都没能活下来，这说明两套功法的确是厉害，刚才那棵千年古树的死便是见证。</br><br>眼看着一股尿朝自己飞来，小巫祝双脚蹬地飞向天空，右护法自然是穷追不舍，他还真如一个大水桶一般，不停地尿着，空气中弥漫着痰臭与尿臊味，幸亏这里是山顶，风大，否则小巫祝师徒不被腐蚀也要被熏死。小巫祝离开地面的一刹那便后悔了，面对着机关枪般的尿注扫射，他在空中无以借力，难以躲闪，于是他掏出了背在身后的大黑伞撑开以抵挡面前的液体。尿不是好尿，伞是把好伞，尿柱携带者巨大的威力击向伞面，小巫祝被作用力击出几米远落在地面。被大黑伞挡住的尿液反弹回来洒落到地面，地上烟雾翻滚，蚯蚓死了，蚂蚁死了，朽木上的几朵蘑菇也死掉了。师徒二人不明白为何左右护法没有被自己的痰和尿毒死呢，这么剧毒的东西竟然是从人体内分泌的，实在是不可思议。</br><br>交手几个回合，小巫祝便明白了左右护法的套路，想要打败他们，便要堵住左护法的嘴，戳破右护法的大膀胱。小护法不是君子，自然不会行君子之道，那么他便有更加邪恶的套路。</br><br>“脱衣服！”小巫祝对女人喊道。</br><br>女人心领神会，一边躲闪着左护法的攻击，一边往下扯衣服，不一会儿她便赤裸裸的站在众人面前。雪白的肌肤在夕阳的照耀下显得晶莹剔透，配上绝佳的身材当真是美的不要不要的。这让我想起了教学楼前女人也赤身裸体的站在我面前，只不过那会儿她如一具腐尸般皮肤脱落，肌肉腐烂，散发着恶臭。此时的她却是香艳动人，更何况是赤身裸体。</br><br>战斗中的右护法听到小巫祝的喊声之后便朝女人看去，只见她身上的衣服被一件一件的脱去，直到赤裸裸的站在他的面前。作为一个正常的男人，哪怕他功力再怎么深厚，毕竟不是太监，于是他的老二便起了反应，扫射的尿柱便理所当然的停了下来。小巫祝见状飞掠到他身前，手起刀落，部落里便又多了一个太监。疼痛从根部传来，右护法方才知道上当了，都说英雄难过没人关，这无耻的师徒二人竟然在战斗中出此损招，当真是卑鄙小人。右护法一边在心中骂着，一边想这辈子算是完蛋了，没办法开枝散叶。他想将把自己变成太监的小巫祝杀死，但是他现在武功尽废，甚至连个农户都不如，于是他便寄希望与左护法身上。</br><br>小巫祝没有理会地上翻滚的废人，毕竟左护法是靠嘴而不是老二在战斗，哪怕有成千上万个赤身裸体的女人站在他面前，也不会影响他吐痰。于是他依旧在不停地“突突突”，只是此刻他“突突突”的对象由一人变成了两人，这两人一前一后围攻他。他心中埋怨着，为何当初老妈不给他生两张嘴，脸上一张，后脑勺一张，他恨不得自己全身上下都张满嘴，那样以一敌十肯定不成问题。他可以站着吐，蹲着吐，坐着吐，甚至是躺着，一张嘴啃鸡腿，一张嘴吃水果，剩下的嘴来“突突突”。可是他只要一张嘴，但他有两个敌人，他有些应接不暇。</br><br>战斗了许久，虽然左护法有些招架不住，恨不得吃上几颗金嗓子，但小巫祝师徒也累的够呛，于是小巫祝大喊一声：“你先顶一会儿，我去去就来。”</br><br>女人心中大骂老娘都快累虚脱了，太阳挂在山边只剩下一个头露在外面，山风越发大了起来，之前脱的衣服一直没来得及穿上，这会儿被风吹得冷，她一边哆嗦着一边躲闪左护法的臭痰。心中虽然不悦，但师命难违，于是便应了一声。</br><br>小巫祝从战斗中脱身，直奔右护法而来。只见他从靴子中掏出一把匕首，划开右护法的肚皮，一刀刺穿了里面的膀胱，尿液混着血液流到了小巫祝事先打开的大黑伞中。小巫祝端着伞中的尿液向战斗中的二人跑去，然后大喊一声躲开。女人早就习惯了师傅的命令，每一个指令发出，她都会像一台超级电脑般神速的执行，于是她飞跃到小巫祝的身后。</br><br>见徒弟脱身，小巫祝顺势将大黑伞中的尿液泼向对面的左护法，只听“刺啦刺啦”的声音从左护法的身上传来，伴随着的是他身上冒出的白色烟雾。左护法这是升华了，不，是被尿液腐蚀了，最终连骨头都不剩。</br><br>右护法的膀胱实在是大，尿液还在不停地向外流着，地上的石头冒着白烟，不断地被腐蚀，不一会儿功夫竟然被镂空了。</br><br>“快走！”小巫祝喊道。</br><br>于是二人向山下飞奔而去，山脚下师徒二人抬头仰望，一道新生的瀑布从崖顶飞泻而下。负责接应得我不尽叹道：“飞流直下三千尺，疑似银河落九天。”</br><br>女人一边系着衣服的扣子一边赞赏的说道：“好诗！”</br><br>小巫祝看了我一眼说道：“好诗是好诗，但我们没有时间赏景，必须抓紧时间干掉大巫祝。”</br><br>我有些扫兴地说道：“好吧，大家按计划分头行动吧！”</br><br>再回首，只见崖壁已经被尿液腐蚀出一道峡谷，于是此地便多了一处景点，名曰“一线天”。</br><br>（八）死神来了</br><br>    虾兵蟹将被消灭了，左膀右臂被砍掉了，如今的大巫祝俨然成为了孤家寡人，然而我们并没有感到轻松，因为大巫祝拥有难以想象的功力，前面的厮杀对于他来讲只不过是小打小闹而已，但是我们却消耗极大。</br><br>    小巫祝师徒二人肩负着正面战场的主要任务，因为此时派甲士刺杀大巫祝毫无意义，只不过是白白送死而已。对于大巫祝而言，这些人只不过像蝼蚁一般，一口气可以将他们吹到九霄云外，一脚踩下去死一大片。对付大巫祝这样的高手便要派出部落里的最强者，最佳人选便是小巫祝。</br><br>    小巫祝虽小，但毕竟也是巫术界的二号人物，功力不及大巫祝，却也是一顶一的高手。上次与大巫祝斗法失败也是奉了首领之命未及准备，失败是必然的。所以此次与大巫祝还是有得一拼，再加上我在背后放冷枪，赢的把握又大了一些。</br><br>    太阳似乎是预感到接下来的一场恶战，所以它早早的就躲到了地平线下，就连月亮和星星也躲到云后，生怕被高手对决散发的杀意伤到自己，哪怕是笼罩在天空中的乌云也充满惧意，搭着远方吹来的风儿飘向远方，只是乌云太多，所以这一片乌云逃走了，马上便会有下一片乌云飘来，感受到杀意之后也不做停留的迅速逃离。</br><br>    小巫祝师徒二人趁着夜色来到了大巫祝府，刚刚与左右护法的战斗虽使得二人有些疲惫，却也使他们的状态达到了巅峰，这便是一鼓作气，今夜他们必须与大巫祝决斗，因为就算他们不去找大巫祝，大巫祝也会杀上门，谁生谁死都将在今夜揭晓。</br><br>    浓浓的夜色之中，大巫祝盘膝坐于府前空地中央的祭台上，面前一张供桌，摆满了牺牲贡品。小巫祝师徒也布置好相关物事，他们是巫祝，决战便是斗法，一场没有刀枪剑戟的战斗。战斗开始后，我悄悄的藏在广场的一角，暗中观察，以便寻找最佳时机出手。我放缓自己的呼吸频率，降低心率，生怕被大巫祝发现，我相信以他的修为境界，发现一个藏匿在手枪射程范围之内的人并不困难，所以我只能趁他与小巫祝战斗而无暇感觉周遭环境气息变化之时才敢潜伏过来。</br><br>    两位巫祝之间的战斗并不精彩，之所以这么说是因为外人根本看不到二人的动作，他们抖的不是武功而是法。正因为如此，我才有机会趁大巫祝入定之时，在他背后放冷枪。风起云涌，杀气在空气中来来往往，扰乱了天地气息，就连没有修行过的我也能感受的到这种杀气，幸亏我躲得远，不然怕是要被撕成碎片。来自敌对双方的两股杀气碰撞、交织，最终形成了一股气流旋涡，旋涡的直径随着三人功力的注入在不断地增大。地上的枯枝烂叶甚至是石子都顺着旋涡向高空爬去，最终被甩到远方，不知道会落在哪家的屋顶上砸出大大小小的洞来。</br><br>    本来要准备入睡的人们此时犹如受惊的老鼠般到处穿梭，躲避着天上坠落的重物，时不时地有人被砸伤或者砸死，他们无处可躲，在没有钢筋混凝土也没有砖瓦的时代，人们只能用茅草搭建屋顶，所以躲在屋子里并不安全，高速坠落的重物很容易将屋顶击穿。逃也是死，不逃也是死，然而人们在面对危险的时候总是会不加考虑的逃跑，这是人类的本能，也是动物的本能。</br><br>    一个石子击中了空中飞翔的鸟儿，正好落在一位坐在院中乘凉的娃娃的面前，娃娃捡起鸟儿正欲开心的大叫，却被天空落下的其他石子砸中，一下子晕死过去。娃娃的妈妈看到躺在地上的孩子嚎啕大哭，大骂天地不仁以万物为刍狗，然而没等她骂的痛快，一块石头从天而降恰巧砸在仰面望天的她的嘴上，牙齿掉落未及落入腹中，她便就此死去。</br><br>    一对年轻情侣正坐在河边等待天上划过流星时许下愿望，一生一世的幸福是每对恋人所期望的，然而他们没有看到流星，也没有盼到幸福。天上飞来一把不知道是谁家的斧头，不偏不倚的正好砍在男子的脑袋上，脑花儿四溅，落在女子的脸上。女子刚反应过来是怎么回事情，正欲嚎啕大哭，一把菜刀从天而降，结束了她的痛苦，于是两个人虽然未来得及看到流星而许下愿望，但他们却可以永永远远的在一起了，不吵不闹，静静地厮守，这又是多少人羡慕却得不到的结果呢？</br><br>    男子乙看到了眼前的一幕，仰天长啸，大骂老天不公。他是女子的爱慕者，奈何女子早就心有所属。今夜，他尾随着二人来到了河边，在树后看着二人恩爱有加，黯然神伤又有一丝愤怒和无奈。当看到男子甲被从天而降的斧头劈死时，他心中充满着欢喜，心想老天终于开眼了，自己日夜念叨的诅咒今天终于实现了。他认为只要男子甲死了，女子便会喜欢上他，他与她之间就隔了一个男子甲的距离。所以他在心中赞美着老天爷，赞美着那把斧头，世间的一切事物似乎都变得美好起来，今夜他找到了久违的快乐。然而，还没等他高兴多久，一把从天而降的菜刀将女子劈死了。大喜大悲之间的转变快的让他有些不知所措，脸上还未完全绽放的笑容渐渐地化作悲伤，进而是愤怒。悲伤是因为他朝思暮想的女子死了，自己的希望彻底变成了绝望，爱的人死了便不再有任何机会，自己追逐了那么久的爱情以对方的死而草草结束，虽然是单相思，但心中能够装着一个人也是快乐的，虽然更多的是对方给自己带来的伤害，但总有那么一刻是幸福的，这便好，默默地守候也不失是一种简单的幸福。不久，悲伤被他的愤怒所替代，即便是死，他们都死在一起，虽然他们都死了，但却是相伴而终，在阳间待腻了，便相约去阴间继续厮守，或许他们所要许的愿望便是不求同年同月同日生，但求同年同月同日死。如今，他们得偿所愿，虽然是死了，却比活着的人更加幸福，怎能不让他心生怨恨。</br><br>    男子乙从树后走出来，一直来到情侣尸体面前，他厌恶的看着地上的两个人，狠狠地踹了男尸一脚，一股疼痛从脚尖一直传到了心窝。他蹲下身，拿起斧头挥舞着，将男尸大卸八块仍不解气，他想把他剁成肉酱，但发现自己并没有充足的体力，于是他将尸体碎块全部踢到了河中喂鱼。一只王八闻到了血腥味，从水中探出脑袋，它已经很久没有吃肉了，当它看到河水中飘过来的尸块时它欢快的在水中翻滚着，心想终于可以打打牙祭了。于是它奋力地向尸块游去，就在它张口准备咬下去的那一刻，飞石从天而降，不偏不倚的砸在它的脑袋之上，本就不大的脑袋瞬间开了花。这只王八死都没想到自己会这么倒霉，自己的龟壳那么大，脑袋那么小，为何石头偏偏砸在脑袋上，可惜它没有机会想这些问题，因为它死的很干脆。</br><br>    男子乙看到了水中的一幕，愈发的恼怒，心想难不成男子甲成仙了？地上和水里的俗物竟然不能伤他一毫，只有老天才能收他，那么他便是飞天做神仙了，而且是和女子双双成仙。他不再喜欢女子了，就是从这一刻开始的，自卑战胜了爱恋，她给他的自卑便应该由她来承担，于是他将她碎尸万段，即便如此，他还是无法平复愤怒的心情，没了，一切都没了。他想到了死，因为他生无可恋，死了便一了百了，于是他走到河边，一头扎了进去。</br><br>    黑暗的夜空中飞来一个更加黑暗的巨石，巨石径直落入河水之中激起巨大的水花，男子乙被水花冲到岸上狠狠地摔落，然而他没有被淹死，也没有被摔死。河伯不收他，阎王爷也不收他，老天爷更是想看着他在人间活受罪。有的人怕死，小心翼翼的活着却一不小心就死了；有的人想死，千方百计的去死却活的好好地。貌似很多事情总是事与愿违，生活就是这般的充满着不可知与戏剧性。</br><br>        战斗总会有牺牲，只是这一场战斗不一样，没有参加战斗的人们无故遭殃，正规作战时怕死还可以当逃兵，然而这次的战斗是一场灾难，谁都无法躲避，最安全的地方是大巫祝府前的广场，也就是旋涡产生的地方。然而在广场上的人并不安全，因为战斗便是发生在这些人的身上，不是你死，就是我亡。巨大的漩涡消耗了三人极大的内力，他们拼的不单单是内力的强弱，更是耐力与毅力。</br><br>        天长地久有时尽，没有吃不完的米和油盐，没有砍不完的材，没有开采不完的资源，同样也没有耗不尽的内力。广场上对战的三人已经开始力竭，尤其是小巫祝师徒二人，道行本就不如大巫祝，而且日落前对战左右护法已经是疲惫至极，今夜对战大巫祝这么久实属巅峰状态下的爆发，然而这种爆发极损内力，所以他与女徒弟额上汗珠滴落，已经是强弩之末，下一刻怕是就要崩溃。可是我还没有寻到最佳的出手时机，因为我依旧能感受到大巫祝身上源源不断传来的强烈的杀气，虽然我很替小巫祝师徒担忧，但我此刻绝对不能出手。我取胜的关键在于出其不意，必须趁大巫祝虚弱的时候开上一枪，否则子弹再快，也很可能被大巫祝躲过去，修行界的高手总会给人各种意外与惊喜，一旦我第一枪没有击中，后面的子弹怕是也没有机会打出去了。</br><br>        正在我干着急的时候，夜色中的广场角落走来一个显得有些失魂落魄的身影，影子越走越近，走至我身前却没有多看我一眼，而是径直向广场中央的大巫祝走去。他不畏惧大巫祝身上散发出来的强烈杀气，他不怕死，他是来寻死的，他刚刚失去了多年来积攒在心中某个角落的爱，他感受不到活着的意义，他是来寻死的，他是男子乙。乙永远排在甲的后面，虽然二人都没有名字，但是甲与乙早已经注定了主角与配角，所有的光环与幸运都盘旋在甲的头顶，而霉运总是与乙相伴，甚至是连死都死不痛快。河水淹不死他，陨石砸不死他，上吊的绳子承受不住他身体的重量，斧头与菜刀似乎也不愿意侵入他肌肤一分，他尝遍了一千零一种死法却总是不能如愿。</br><br>        男子乙是无畏的，因为他死不了。男子乙内心是恐惧的，他怕下一种死法还是杀不死自己。他如木头人一般漫无目的的走着，不知道翻越了几座山，跨过了几条河，他鬼使神差的走到了大小巫祝对战的广场之上。生命总有归宿，他相信自己也有归宿，老天为人们安排好了一切，该五更死，阎王就不敢三更收。男子乙嗅到了死亡的味道，是他自己身体上散发出来的气息。都说乌鸦喜欢围着将死之人盘旋，因为将死之人身体散发着死亡的气息，乌鸦嗅得到，于是便一路追随，只能人们人死肉腐之时，它们飞上前来啄几口，填饱饥肠辘辘的胃。</br><br>        夜色很浓，没有乌鸦，甚至连虫鸣都听不到，广场上杀气太重，一切生命体不是逃了就是没来得及逃便被杀死了，我在地上刨了一个坑，将自己藏在里面，以减少杀气对我的伤害，然而背部长时间暴露在杀气之中还是受了不轻的伤。男子乙可以无视杀气的伤害，他已经很多年没有洗澡了，皮肤表面覆盖着厚厚的泥垢，刀枪不入，刚刚斧头和菜刀都砍不透，何况这些杀气呢。他一直很想死，然而在死了一千次都没有死成以后，他依旧想死，却不想平平淡淡的死。</br><br>        大巫祝被公认为部落里乃至整个世界上最强大的人，他想拥护谁做首领，谁就会坐在那把椅子之上，只是做到了首领的位置上并不代表真正的拥有至高无上的权利，因为首领只不过是一个傀儡而已，真正的掌权者和决策者是大巫祝。前面的三位首领都是大巫祝立的，也是他假天之名而杀的，现任首领知道自己的命有一天会葬送在大巫祝之手，所以他暗地里派小巫祝刺杀大巫祝。迫于舆论压力，大巫祝不好明火执仗的杀死首领，也是安排杀手背地里刺杀。其实大家都清楚二人之间的矛盾，只是迫于大巫祝的淫威，无人敢反抗，因为反抗必死。</br><br>        男子乙不再惧怕大巫祝，因为他就是来寻死的，他尝试了一千零一种死法都没有死成，大巫祝是他最后的希望。只要大巫祝还活着，他便有希望死去，所以他从河边一路死过来，终于活着到达了广场之上。他没有迟疑，径直朝大巫祝走去，因为他死了一千零一次，他确信自己是要死的，不需要再考虑，所以哪里有死的希望，他便毫不犹豫地走上前。</br><br>        正在对抗师徒二人的大巫祝感到背后传来了一股死亡的气息，气息慢慢地靠近，渐渐浓烈起来。这是他生来第一次感受到这么浓郁的死亡之气，这气息如同刚开封的烈酒一般刺激着他身上的每一个毛孔，他终于感受到了什么叫做危险。大巫祝双手自胸前向上一推，一股强大的气流直逼小巫祝师徒二人而去，二人早已经是苦苦支撑，受不住气流的冲击，纷纷倒地吐血。</br><br>        我没有动，只是静静地看着眼前的一切，因为我有预感，眼前的男子乙会给人带来意想不到的惊喜。他看似很普通，普通的身材，普通的相貌，普通的气质或者说没有气质，普通的装扮。可他越是普通，便越让人觉得不普通，因为普通人无法承受住大巫祝的暴击，而他依旧慢慢地向前走着。死亡在一步一步地靠近，大巫祝转回身，警惕的看着眼前的年轻人，心中竟有些不安。</br><br>        “你是谁？”大巫祝难得开口说话。</br><br>        “我没有名字，大家都喊我乙，因为我永远不可能成为甲，就算是死他都死在我前头，他活的比我容易，死的比我简单，而我生不如死的时候却怎么都死不掉，所以我是来送死的，我不死，你死！”男子乙面无表情的说道。</br><br>        大巫祝不明白眼前的男子在说什么，但他明白二人之间只能活一个，既然明白一切问题就变得简单起来了。他不需要关系男子乙究竟是谁，在他的身上发生了什么苦情戏，他只要杀死他，消除死亡的威胁便好。于是大巫祝出手了，他用的是自己的绝杀技，因为他感觉眼前的男子不简单，值得他奋力一击，他怕自己一招没打死他，便会死于他之手。</br><br>        飞沙走石，风云涌动，天地气息在大巫祝的带动之下凝结成一道气剑直袭男子乙的面门。乙没有反抗，也无法反抗，因为大巫祝出手实在是太快了，所以他被击中了，巨大的力量将他击倒在地，又弹了几下。男子乙慢慢地从地上爬了起来，没有伸手弹去身上的泥土，而是径直朝大巫祝走去。</br><br>        大巫祝呆立在原地，似乎不相信眼前发生的一切，刚刚他使出了自己十成的功力，那是他的必杀技，哪怕是一头牛也经不起他这样近距离的一击，然而，男子乙只不过是摔倒了而已，没有外伤，也不见内伤。大巫祝感受到了死亡的气息一步步的逼近自己，于是他在接下来的几分钟内使出了所有的招数，招招毙命，却终究没有将男子乙打死，于是他死了。</br><br>        对于男子乙来说，打不死自己的人就没有存在于这个世上的价值，于是他出手了，简简单单的一拳砸在大巫祝的脑袋瓜上。咯吱一声，大巫祝的脑门碎裂，脑浆崩了出来，溅到男子乙的脸上。男子乙没有擦去脸上的脏物，一个满脑子想着死的人不会在乎太多，他只在乎怎么才能死掉，谁能让他死掉。    </br><br>（九）回归</br><br>•\t     不可一世的大巫祝有些乌龙的死去了，他自己不明白，在场的人也不明白，这件事情传了出去，世人也不理解。仅仅是一拳头而已，他便死了，平日里不可近身的大巫祝被一个怎么看都是个失败者的连普通人都不如的男子乙轻轻地一拳打死了。这是老天在开玩笑吧，大自然是奇妙的，万物相生相克，这样想便也不觉得奇怪了。</br><br>       小巫祝师徒二人有些惊骇，随之而来的是欢喜，若不是男子乙出手，他二人的性命怕是要交代在这广场之上了。于是二人相互搀扶着来到了男子乙的面前，抱拳深揖一礼说道：“多谢壮士出手相救，日后用得到我师徒二人的地方，万死不辞！”</br><br>       男子乙平静地看着二人说道：“现在就用得到你们。”</br><br>       小巫祝抬头说道：“但凭吩咐！”</br><br>       男子乙：“你们俩杀了我，否则就让你们万死。”</br><br>       二人有些惊愕，又有些怀疑的问道：“杀了你？！”</br><br>       男子乙依旧面无表情的说道：“再问我就杀了你！”</br><br>       躲在角落的我猜得到男子乙的企图，因为就在刚才我听到了他与大巫祝的对话，知道他是在求死，若死不成他便要杀人。大巫祝可以死，但是小巫祝不可以，毕竟我要返回自己的世界还要靠小巫祝，所以我得让他活，至少在我离开之前他不能死。</br><br>       “且慢！”，我一边喊，一边从角落中冲了出来，继续说道：“我可以杀死你!”</br><br>       男子乙回头看向我，没有任何表情，眼神中也看不出任何的情绪，只是淡淡地说了一句：“我不死，你死！”</br><br>       于是，原本为大巫祝准备的子弹被射入男子乙的脑袋，男子乙应声倒地，没有抽搐，没有呼吸。有志者，事竟成，历经几番挫折，他终于如愿以偿，他就静静地躺在地上，或许到了阴间，他会继续追杀男子甲吧。</br><br>       小巫祝师徒二人见男子乙死去，长吁一口气，瞪着不可思议的眼睛看着我，举世无敌的大巫祝被男子乙轻轻一拳打死，屌炸天的男子乙被我手中握着的小小手枪一枪毙命，而我仅仅是用食指轻轻地扣动了扳机。这么恐怖的武器流传于世，必会引来一场腥风血雨，所幸知道这把枪的只有广场上的这三人。</br><br>       “送我回去”，我轻声说道。</br><br>       二人先是一愣，随即明白过来，我心中所想正是小巫祝心中所念，只要我走了，他便是天下无敌，于是他很痛快的答应送我回到自己的时代。</br><br>       师徒二人摆好了祭坛，寻了些木材，将大巫祝与男子乙的尸体放于材火之上，火焰摇曳，一股烧焦的肉味随风飘来。小巫祝挥舞着木剑，口中不知道念叨着什么咒语，只见两个焦黑的人影从烈焰中站起，缓缓的向我走来，正是死去的大巫祝与男子乙。</br><br>       我正欲逃跑，女人说道：“莫怕，想要回去就需要两具焦尸相助。”</br><br>       还没等我搞明白女人的话是什么意思，焦尸早已行至身前将我架起。看着二位的尊荣，我忍不住一阵恶心，开始呕吐起来，事物吐干了就吐胃液，然后是胆汁，似乎内脏也被吐了出来，感觉身体被掏空。最后我开始精神恍惚起来，飘飘然似羽化而登仙，失去了知觉。</br><br>       夜，很黑，却黑不过影子，空气中弥漫着焦肉特殊的香味，闻之让人感到饥肠辘辘，寻着香味到最浓烈的地方，便是其散发的源头。黑暗中矗立着两个更加黑暗的影子，气氛显得十分诡异，我不在广场之上，而是在我熟悉的宿舍，我躺在床上，影子踩在椅子之上，趴在我的床边静静地看着我。</br><br>       “卧槽！”伴随着惊恐地叫声，我一拳头挥出去，两个影子应声倒地，骨头碎裂的声音由地面传来。我伸手将床头台灯调至最亮，偷偷地向地面瞄去，只见两具焦尸躺在地面之上，胳膊腿碎了一地。</br><br>       没想到小巫祝的法术如此不同寻常，竟然用两具焦尸带我穿越时空，他也许不知道在法治社会，这两具尸体会给我带来多大的麻烦。思来想去，既然无法毁尸灭迹，那便报警好了。</br><br>       外面一片吵杂，我小心翼翼地下了床从焦尸身旁走过，打开了宿舍门向外看去。楼道上站满了学生及警察，每个宿舍都敞着门，空气中到处弥漫着肉香。我顺着楼道前行，只见阳面的每个宿舍都空空如也，而阴面的所有宿舍均躺有两具焦尸，场面极其恶心。</br><br>       第二日，警方发布微博称“昨夜，本市X大学某栋学生寝室发生离奇群体死亡事件，阳面寝室所有人均被烧焦，尸体在相应的阴面宿舍找到，具体原因警方正在进一步调查，将会给公众一份满意的报告。”</br><br>       恐慌蔓延于整个校园，住在阳面的学生纷纷要求调换寝室，非阴面不住，胆子小的学生直接请假回家，一来怕自己被烧焦，二来怕自己的寝室中出现几具面目狰狞的焦尸被吓死。</br><br>       或许根本就没有什么大小巫祝，也没有男子乙，因为我宿舍的那两具焦尸根本就是对面寝室的两位同学，我不清楚这些人是怎么死掉的，是否跟我有什么关系，我没有杀人，也没有放火，或许是这栋楼的地理位置与风水触发了某种自然反应，导致阳面产生了强烈的电磁反应，房间如同一个大大的电磁炉，整个人被烤焦。或许我的穿越只是在强烈的电磁干扰之下产生的意识错乱，那么眼前的景象也可能是假象。</br><br>       有没有游行，有没有穿越，有没有死人，有没有活着？或有一日大彻大悟之后，又该魂归何处？</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"神棍节","slug":"神棍节","date":"2011-11-03T12:46:13.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/神棍节.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>夜黑灯黄无酒何以消愁…</br><br>百年不遇的节日，不幸让我给遇上了，看路人三五成群，两两成双，心中犹如砸翻了醋缸。吃了好大一个酸枣啊，躲开人群，眼不见为静，可谁料想校园处处是鸳鸯，小树林，篮球场，女生楼下街道旁，才发现我已经被“爱”包围了。好吧，我再躲，去后山转转，我就不信了，这么黑的夜还有跑后山谈情说爱的？！嘴角一扬，大步流星的奔后山而去，在这嚣喧的世界里或许只有后山才是一方净土吧。</p>\n<span id=\"more\"></span>\n\n<p>夜真黑，天空没有月亮，晕，明明是光棍节，这月亮不过单身生活，却跟着太阳私奔了。我深一脚，浅一脚的穿梭在草丛间，结果有一地太深了，我整个人都掉进去了。慢慢爬起身来，打开手机照了一下，四周空荡荡的，原来这是一个山洞，心中纳闷，啥时候挖了这么一个大洞，差点没要了我的老命！我摸索着前行，许久，眼前一亮，出现在我面前的是一座山，山脚有三个洞通向山顶。我暗暗称奇，洞中山，山中洞，真乃佳境也！我在洞前徘徊了许久，最终决定从中间那个洞上去，不知道山顶光景如何。洞里很窄，压抑的很，没有台阶，但是路边有一根大铁链子，我顺着铁链往上爬，过了十几分钟的模样，我停了下来，前面的路被上下两块巨石给挡住了，中间留一缝隙，刚刚能容一人爬过去，我只好俯下身子爬行过去，可是巨石的后面没有了路，只是在旁边有一个滑梯，见不到底，也不知通向哪里，我正要按原路返回，却见两块巨石早已经合拢。无路可退，我只能选择坐滑梯了，总比在这里困死要好吧，眼睛一闭，我跳了下去，只听耳边的风呼呼的，我的发型早已经被吹乱，速度太快了，不知道滑到底我会不会被摔死。</br><br>也不知过了多久，耳边的风停下了，睁开眼睛不禁大吃一惊，擦！又来到老地方了，这不就是那片坟地嘛，秽气，秽气啊！起身，整理了一下头发，放眼看向四周，一股凄凉之情油然而生，空荡荡的坟地，空荡荡的心，罢了，我就在这安静一会儿吧。我跳上一块石碑坐了下来，回忆着刚才发生的一切，不知不觉的睡了过去……</br><br>睡梦中，我看到天空飞来一只乌鸦落到我身旁，只见她化作一位美女，脸上却带有惊慌之色。还未等我开口，她便说道：“救我！”我还没有明白是怎么回事，只见远方又飞来一只乌鸦，变成了一位大汉。我还没有来得及开口，那男人又说话了：“大哥，你是要这个女人还是要我这个兄弟？！”</br><br>我一头雾水，说道：“你们是谁，我们认识么？”</br><br>男人怒道：“你少放着明白装糊涂，你真的要跟我抢这个女人吗？”</br><br>“我没有要跟你抢什么，我根本就不认识你们俩，是她让我救命，然后你就来了，还说些莫名其妙的话！”我也怒了。</br><br>女人开口了：“兰若，你也太没良心了吧，平日里的那些甜言蜜语都被狗吃啦，关键时刻你装糊涂，算我瞎了眼了，爱上了你这个懦夫。好吧，既然你这么绝情，我就嫁给你弟弟。”说完，他俩便扯着手走了。</br><br>我越来越觉得这事情很扯淡，静下心来一想，明白了，我这是在梦里，哎，又做梦啦。不过这梦倒也有趣，那就继续做下去吧，看看还有什么荒唐事。我在坟地里徘徊了许久也没见有什么事情发生，于是便起身回了学校。走在路上，总感觉大家都在看我，嘴里嘀嘀咕咕说着什么，我侧耳细听，有人说道：“看啊，就是他，甩了他的女朋友，最后他女友一气之下跟了他那流氓弟弟，哎，这么好的一个姑娘，毁啦……”</br><br>我大吃一惊，这是怎么回事？他们怎么会知道我做的梦，再仔细一想，哦，大概是梦还没醒吧，他们全都是我的梦中人。我走上前跟他们搭话：“哎，我说你们啊，在我的梦里还敢对我评头论足啊，当心我抹杀了你们！”</br><br>一女生说话了：“这位帅哥，你这是在做白日梦吧？！”</br><br>“哈哈，我是在做梦，不过不是白日梦，我啊，刚才躺在一块石碑上睡着了，现在的一切都是我的梦境，你们都是我的梦啊，等我醒来，你们全都会消失。”</br><br>听罢，所以的人都笑了，那女的又问：“你知道你在哪里吗？”</br><br>“这不是在枣院吗？今天光棍节啊，不是吗？”</br><br>人群沸腾了：“他啊，梦还没醒呢”，“哎，做梦做到这程度，神了”，“他这是在梦游吧”……</br><br>我彻底糊涂了，不想跟他们罗嗦，便说道：“好啦，懒得跟你们废话，我要醒啦，让你们通通消失。”</br><br>说完我就想睁开眼睛，可是怎么也醒不来。周围的人笑得更厉害了。就在这时，远处传来一声鸡鸣。只听有人说：“哎，天又要亮啦，该回去喽！”</br><br>只见大家一哄而散。我莫名其妙，天亮就亮了呗，干吗都跑那么快啊，难道是天亮了，梦就醒了，他们就消失了？正想着，只见那大汉跑了过来：“大哥，你不要命啦，太阳马上就要出来了，我们赶紧回去吧。”</br><br>“嗯？回哪儿去，我们为什么要怕太阳呢？”</br><br>“大哥你是不是喝多了，我们是鬼啊，见了阳光就死翘翘啦，啥都别说了，赶紧跑吧……”</br><br>听闻此言，我惊出一身冷汉，一下子清醒了过来。什么山洞，什么神棍节啊，都是梦啊，在梦中做了一次人。昨晚贪杯喝多了，竟把真实当梦境，把梦境当真实，真真假假中迷失了自己……</br><br>“对不起啊老弟，哥哥我刚刚是在做梦，我还梦见你嫂子嫁给你了呢，我问你啊，这个是梦还是真的啊？你可不能打你嫂子主意啊……”</br><br>“大哥啊，你真是糊涂啦，我敢打嫂子主意吗，别说你不干，就是你弟妹那一关我就过不去啊，哈哈……”</br><br>“老弟啊，说真的，做人挺好的，我刚刚做梦过了一个神棍节呢……”</br><br>“想过光棍节啊，投胎去吧……”</br><br>“切，我才不去呢，做个自由的小鬼多好啊，再说了，你嫂子那么漂亮体贴，我哪里舍得她啊。听说人间的男人很苦啊，男人多，女人少，男人都讨不到老婆呢……”</br><br>“哈哈哈，老哥啊，回家吧，我们啊就祝人间的光棍们早日摆脱光棍，能像我们一样，人人得一贤妻，如此，做人做鬼都得幸福，天下和谐，岂不美哉……”</br><br>远方，一轮红日冉冉升起，人类美好的一天又开始了。</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"老婆一家“人”","slug":"老婆一家“人”","date":"2010-10-11T02:06:07.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/老婆一家“人”.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>夜…</br><br>兄弟们都去喝酒了，剩我自己，闲来无聊，一个人去上选修课。本来没课，但我喜欢计算机，只要有这方面的选修课，不管选没选，我必修。<br>    <span id=\"more\"></span></p>\n<p>今晚上的是三维动画制作，很神奇的软件，学的还未尽兴便已下课。我去了趟厕所，出来后人已经走光了。抬头看夜空，夜色愈加的浓了，如同一壶烈酒，熏的我有几分眩晕。昏黄的路灯照在树上投下长长的影子在我身上，模糊了我的双眼……</br><br>真是奇怪，路上一个人影都看不见，都去哪啦，凄凉的秋，凄凉的夜，寂静的路，孤独的我……</br><br>正漫无目的的走着，不知何时，迎面过来了一辆车。我平时对车不感兴趣，但这辆车却让我眼睛一亮，心为之一颤。我看到的并非大奔、宝马之类的名牌，而是一辆灵车。真是邪门了，校园里怎么会有这东西，该不会死人了吧，我百思不得其解。正寻思着，灵车已开至我面前，一个急刹车停了下来。</br><br>车门打开了，从里面走出母女二人。母亲一身旗袍，风韵犹存，脸上抹了一层厚厚的粉，厚的有些皲裂，散发着一股怪异的味道。女儿倒没什么特别，长相一般，穿着一般，一头短发。我正暗暗奇怪，两人已走到我面前。</br><br>“终于把你找到啦，不是告诉你今天要去看我爸，别乱跑了吗？”那个女孩说到。</br><br>“你是？我们认识吗？”我一头雾水，不知其所云。</br><br>“好你个没心没肺的，你死后无家可归，要不是我们收留你，你还露宿街头呢，不是说好了去把我爸找回来我们就结婚吗？你话也不说就跑出来，还装作不认识我，真是让人寒心阿！”女孩喋喋不休的说了一大通。</br><br>“你可不要吓唬我啊，我们素未谋面，而且我是活生生的一个人，你干嘛说那么奇怪的话阿，我想你们认错人了，我还有事，先行一步，勿送。”看着这对奇怪的母女，我一刻也不想多呆，转身便跑。我使出吃奶的劲跑着，不时的回头看，谁知那女孩一直跟在我身后，怎么都甩不掉。跑着跑着，我看到路边有辆自行车，也不管是谁的，拉过来便骑，谁知这车很不听使唤，越蹬越慢，瞬间，我已气喘吁吁。那女孩离我越来越近了，我甚至感觉到了她在我耳边的呼吸。</br><br>“别跑了，你是不能毁婚的，现在我就带你去见爸爸，他脾气不太好，你可别惹他生气啊。”</br><br>女孩的话让我心里发毛，我加重了脚上的力度，想甩掉她。路灯越来越昏暗了，路越来越窄了，逐渐的合并在一起变成了一堵高墙。我一个急刹车停了下来，差点撞墙上。回头，女孩已在面前，搞不懂为什么她走那么快。</br><br>“你是谁？到底要干什么，大晚上的出来吓唬人好玩吗？”我怒不可遏，大声喊道。</br><br>“嘘……小点声，爸爸在上面睡觉呢！”女孩指了指高墙之上。</br><br>我实在受不了了，便开始爬墙，想要甩掉她。费了好大劲终于爬上去了，抬头便看到女孩在朝我微笑，她伸出手拉了我一把。天啊，她的手凉似冰，我赶紧把手缩回。</br><br>“爸爸就在里面呢，我们进去吧。”她指着旁边的一个洞说道。还没等我反应过来便被女孩拉进洞里了。</br><br>“你放心吧，我们结婚不需要你有房有车，这些我早就准备好了，你就安心做你的上门女婿吧。”</br><br>洞里有微弱的光芒，我四周环顾了一下，发现了两口棺材，心里一惊，差点晕过去。</br><br>“瞧，那个是爸妈的，这个是我俩的，怎么样，够气派吧。等着啊，我去喊爸爸。”女孩说完便朝一口棺材走去，打开了棺盖。</br><br>我向里面瞄了一眼，里面躺着一个小老头，身体早已萎缩，甚是吓人。</br><br>“爸爸，醒醒，看看我给你带来的新女婿。”女孩对着那具干尸说道。</br><br>瞬间，干尸丰庾起来，逐渐恢复正常。我吓傻了，站在原地动弹不得。“闺女啊，快去备些酒菜，我要与姑爷一醉方休。”说着便把我按在旁边的凳子上。</br><br>不一会儿，桌子上摆满了酒菜，我一看，不禁倒吸一口凉气。那哪是酒菜啊，分明是一桌活物，杯子里盛满了鲜血。</br><br>“来，我们先干一杯。”男人端起酒杯一饮而尽，回味无穷。</br><br>见此情景，我再也坐不住，起身撒腿便跑。冲出洞口，一不小心跌落高墙，随即昏死过去。</br><br>仿佛听见鸡鸣声，睁开眼，天早已大亮，只觉得后背发凉，回头一看才发现自己正倚在一块石碑之上。放眼四周，这不正是学校后面的坟地吗……</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"肩上的手","slug":"肩上的手","date":"2013-07-15T12:59:43.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/肩上的手.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>下午上完课，一个人走在回宿舍的路上，刚刚下完雨的武汉出现了极为罕见的小凉爽。</br><br>纠结的实验加上连续几天的失眠与高温天气，我被无情的击倒了。满嘴的苦药味苦到了心，天空仍有细雨飘落。</p>\n<span id=\"more\"></span>\n\n<p>迈着沉重的脚步无精打采的走在长长的马路上，第一次感觉从教学楼到宿舍的这段距离是那么遥远。</br><br>路上的行人都匆匆走过，似乎只有我是闲人一个，甚至有人向我投来异样的眼光，看的我很不自在。我低下头，仍旧向前走着，大家投来的目光灼伤了我。</br><br>我偷偷地抬起了头，看向那些看向我的人。此刻，我被吓住了。</br><br>手，好多手，没有胳膊的手，搭在每个人肩膀上的手…</br><br>每一个人都眼神呆滞，一只手搭在他们的右肩上，指甲深深地嵌入了肩膀之中，血顺着胳膊流了下来。血与雨水混在一起，染红了大地。</br><br>手，手，手，无数的手在地上爬来爬去。我已经无处落脚了。路被无数的手形成的墙给堵住了。夕阳西下，在日光的余晖的照耀下，这些手显得那么红。</br><br>那道手墙逐渐的向我逼近，我转身欲退去，却发现身后也被堵住了。再看向左右，也早已经无路可退了。</br><br>手，手，无数的手在朝我招手，它们在呼唤我。</br><br>我摸了摸身上，却找不到一件武器。情急之下，我掏出了手机朝远方抛了出去。</br><br>手，手，所有的手追随着手机而去…</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"苦海或有涯，回头不见岸","slug":"苦海或有涯，回头不见岸","date":"2013-07-26T13:01:20.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/苦海或有涯，回头不见岸.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>近来精神有些恍惚，眼皮子总是抬不起来，刚刚晚上十点半就有困意了。或许是因为连续抽提了将近4个月的DNA，中毒颇深，现如今，已经闻不到苯酚氯仿异戊醇那刺鼻的味道了。有些事情看多了便不觉得稀奇，有些珍馐吃的多了便味同爵蜡，有些味道闻的多了便不觉其臭。但是精神绷得劲了总有一天会感到身心俱疲，现在的我便懒言少语，无精打采。</p>\n<span id=\"more\"></span>\n\n<p>结束了一天的实验，意料之中的结果却又出乎意料之外。人生路多坎坷，通往实验成功之峰的道路也多崎岖，重复、失败、改进、再重复，如此循环往复，有的时候是盘旋上升，而大多数时候是看不到一点点成功的曙光。实验，看似简单的两个字，耗尽了多少人的青春，流干了多少人的血汗，成功的喜悦与失败的泪水交织，谱写出科研人平凡的科研乐章，时而高昂，时而低沉。然而大部分人的乐章是不完整或不完美的，因为没有完成的事情便是缺陷。面对着忙碌一整天而收获的失败，我只能长叹息，算了吧，实验的事情留待明日解决吧，或许明天运气会好一些。突然好想回宿舍玩会儿葫芦丝，让音乐冲刷掉一身的疲惫，匆忙的收拾了一下东西便离开了实验室。</br><br>走出实验室大楼，天空一轮朦胧的月，躲在薄薄的云之后。云之薄可遮天却无法蔽月，如同薄纱遮不住少女曼妙的身体一般。若是乌云密布那就另当别论了，哪怕身材再好的少女，穿着厚厚的羽绒服，也会显得臃肿。月光穿过薄云洒下，给树冠镶上一道银边，给空气增加几分神秘感，为大地铺上一层银毯。</br><br>疲惫不堪，再无心赏月，踩着单车一路飞驰，五六分钟光景便到了寝室楼下。习惯性的抬头望向寝室，灯没有亮，老五该是又去打球了。锁好车子，直奔楼上。到了二楼，放眼望去，发现大部分寝室都没有亮灯，长长的走廊一片黑暗，一片死寂。</br><br>心里感觉有些不对劲，此时还不到十一点，怎么会如此安静。往常这时候正是热闹之时，二楼有吹笛子的，一楼有弹吉他的，楼上有引吭高歌的，而今日整栋楼却是一片死寂。</br><br>回到自己的寝室，打开灯，看到老五的车子和钥匙都在，方才确定他一定在打球,只是我刚才经过运动场的时候并没有停下来找他。整个宿舍里只有我一个人，显得有些无聊。本想吹吹葫芦丝，可又怕隔壁有人睡觉，便作罢。</br><br>不知为何，感觉身体特别沉重，眼睛干涩而疼痛，几乎睁不开了。还是早点休息吧，炎热的一天，出了一身臭汗，到厕所冲个凉先。</br><br>洗澡之时，听见有人开门的声音，心想是老五或小泉回来了，便没有理会。但当我洗完澡出来时却发现宿舍仍空无一人，门依旧是关着的。难道我刚才幻听了，或许自己有些神经质了。正打算上床，转身之时见一人站在面前。我大吃一惊，几乎被吓晕。</br><br>站在我面前的正是阿段，他家中有事，上午已经请假回去了，中午还是我送他去的车站，怎么这时候突然又杀个回马枪？</br><br>“你不是已经走了吗，怎么又回来了？”我声音颤抖的问道。</br><br>“本来我已经走了，可是路上我发现了一个神秘的地方，所以我回来喊你一起去看看。”阿段面无表情的说道，眼睛里看不到一点神气。</br><br>我有些摸不着头脑，试探地问道：“你没事吧？这么晚了还要去哪？什么地方那么神秘？”</br><br>阿段将嘴凑到我的耳旁悄声说道：“我发现了一片大海，好大的风浪，浪花中有无数的鱼，我们去捉些回来怎样？”</br><br>“开玩笑吧你”，我拍了一下阿段的脑袋继续说道“武汉这地方有海？你脑袋被鱼尾巴给抽了吧，还去海里捉鱼呢！”</br><br>“是真的，不信你随我去，若是没有的话我请你喝酒，怎样？”阿段一副似笑非笑的表情，空洞的眼睛看着我。</br><br>“好，你可别后悔，就白云边，十九年的！”我一副得意的表情，心想这次赚大了，那一瓶可要一百多块啊，对于学生党来说，这是很奢侈的东西。</br><br>见阿段点头点了，这事就算成交了，我背起挎包便随他出发了。阿段拿了一条毛巾给我，让我蒙上眼睛，说是路上有些耀眼的东西看不得。</br><br>我哈哈大笑，随口蹦出一句话：“老子信了你的邪！”</br><br>见他仍一本正经的看着我，再想想老子的白云边，便把心一横，蒙就蒙吧，眼不见为净，反正他又不会害我，最多是个恶作剧，陪他玩一下也无妨。</br><br>一切搞定，便随着他走出宿舍，下了楼。路上我多次与他说话，他却并不怎么搭理我，只说到了就知道了。校园里都是柏油马路，所以就算是蒙着眼睛也并不难走，可走了大约半个小时之后，便开始深一脚浅一脚的了。我问阿段这是走到哪里了，难不成是到了试验田里，这小子不会是骗我到田里偷土的吧。可是我问了好几遍，却得不到他的任何回答，之前他虽然不怎么大话，却也会嗯几声，此时他完全不理我了。</br><br>“你再不理我我就把毛巾摘下来啦！”我说道。</br><br>依旧没有回答。四周没有任何声音，安静的离奇，若不是因为我可以听得到自己喊话的声音，我会怀疑自己是不是失聪了。我再也受不了了，这恶作剧玩的有些过了，大晚上的会吓死人的。我一把拽掉蒙在眼睛上的毛巾，慢慢地睁开眼睛，却发现眼前一片漆黑。伸开手指看了一下，还好，能够看得见是五根。又过了一会儿，眼睛慢慢地适应了，可以隐约看的到周围的状况。</br><br>环顾四周，并未见到阿段的身影，喊破了嗓子也听不到回答。细想一下，他应该是在半路就把我丢下了，剩我一个人傻傻的走了这么久。然而这里并没有他所说的海，更没有鱼，甚至连一个湖或者小水湾都看不到。呈现在眼前的是昏暗月光照耀下的一片阴气森森的坟地。之前便听说过华农校园里有一片坟地，只是我一直没有机会来参观，颇为遗憾。眼前的这片坟地让我想起了我在枣院时，宿舍后面山坡上的那一片坟地，每每在月圆之夜，那些林立的石碑反射着月光散发着寒气，简直就是夏日解暑之良药。</br><br>此时，正值七月，这个时节的武汉又潮又热。坟地本是阴寒之地，尤其是午夜十二点，应该是阴气最重的时候。然而站在坟地中央的我，心中发寒，后背和手心却不停地在冒汗。看方位，这片坟地应该在学校的一角，极为偏僻。整片墓地大的出奇，一米八身高的我踮起脚尖竟看不到墓地的边际。碑石林立参差不齐，坟堆也是高低肥瘦不一，整片墓地如同背上插满了雪糕棍的大蟾蜍一般。墓地没有小路，一座坟连着另一座坟，此起彼伏，本没有密集恐惧症的我看着眼前的景象也开始起了一身鸡皮疙瘩。</br><br>月光没有照耀莱茵河，而是洒在墓地之上，所以这里没有月光曲，有的只是阴风划破空气的呜呜声，如泣如诉。其中似乎夹杂着孩童的哭闹声、妇人的哀怨声、老人的咳嗽声，自然还有鸟叫虫鸣。月光照在坟堆间、射在石碑上，洒在皮肤的每一个毛孔，一股阴寒之气从毛孔钻入，汇集到体液与血液之中，然后流变全身，侵入脏腑，毛发随之矗立，如同遭受电机一般，只是没有烧焦而已。</br><br>是谁在唱歌，寂寞没有被温暖，这歌声尖锐刺耳，是一个女人的声音，哼着我所没有听过的旋律。声音在远方，夹杂在风中飘来，时而近，时而远，总是飘忽不定。风从东方来，声音便也是从东方来，东方依然是望不尽的坟堆。</br><br>声音的主人是人还是鬼？是的，作为一个研究生，学了二十多年的马克思主义与唯物主义，此时此地，我竟然想到了鬼。科学改变了人们的生活，科学宣扬无神论，科学讲究科学，然而科学并不能使现在的我冷静下来。无助的人求神，胆小的人怕鬼，我胆子并不小，但我从来没见过这么大的墓地，还是在晚上。这里没有照明灯，没有墓地管理员，没有活人，只有风中的哭泣声与歌声，处在这样的氛围之中，我不由的还怕恐惧起来。</br><br>双手在裤子上蹭了蹭，试图擦去手心中的汗，心想，不如朝东方去，万一歌声的主人是一个人，那她应该可以带我走出这片墓地。可万一是鬼的话，那也应该是一只女鬼，或许还生的貌美如花，看起来不会太过恐怖。转念一想，脑海中又浮现出另一番景象，那女人一身红袍，长长的头发散落在肩膀，青面獠牙，口中耷拉着长而红的舌头，双眼空洞深不见底。她或许蹲在地上，亦或挂在东南枝，也可能坐在墓碑上……</br><br>思绪越飘越远，想得越多，越不寒而栗，腿脚如同灌了铅一样有些沉重，竟迈不出一步。我蹲下来，靠在一块墓碑之上，双手拍打着小腿，试图将紧绷的肌肉拍的舒缓开来。经过几次深呼吸和心理暗示之后，心脏的跳动总算恢复了常速，双腿也恢复了些力气，嘴角勉强的挤出一丝微笑，蹦出一句话：“真实活见鬼，什么时候开始这么怕鬼了！”</br><br>调整了十分钟左右，重新又站起来，在坟堆间穿梭，向着东方缓慢走去。歌声依旧缥缈，渐行渐近，一路上并没有什么恐怖的事情发生，一百多米的路程我竟走了二十分钟的样子。</br><br>前方没有坟堆，也没有墓碑，前方有女人，有男人，有老人，也有孩童，前方是一片海。原来武汉真的有海，海就在墓地的尽头，之所以认定那是海而不是湖，是因为风中夹杂着海水的腥味，那股我在烟台海边闻到的熟悉的腥味。</br><br>海比湖壮阔，海有可以淹没一个成年人的海浪。“春江潮水连海平，海上明月共潮生”，潮起潮落中浮动着月洒下的光辉，浮动着各色衣着的男女老少。是的，闷热的武汉七月的夜，形形色色的人投身于大海之中，冲着浪，洗着澡，唱着歌。海风拂面，欢笑声入耳，看着此情此景，我竟也开始兴奋起来，脱了上衣便朝大海中奔去。</br><br>面朝大海，春暖花开，泡在海水之中，享受着一波又一波浪花的拍打，所有的烦恼与不快仿佛也随着退回的浪而流入大海。“海纳百川，有容乃大”，若有如此胸怀，人生倒也过得坦荡潇洒。我慢慢地从岸边走入深处的人群之中，目光从每一个人的脸上扫过，搜寻者阿段的身影。然而这里有大约四五百人，又是晚上，只能借着月的光辉观人，必须要走到身前方才看的清楚。人有腿，有脚，有胳膊，人可以走来走去，也可以游来游去，如同开水锅里翻滚的饺子一般，增加了我的搜索难度。</br><br>半个小时过去了，我一无所获，游会岸边，坐在沙滩上，回忆着阿段说过的话。他说带我到海里捉鱼，虽然这里有海，却并未见到有鱼，海水之中的人群似乎只是在游泳，没见有人捉鱼。那么阿段应该不在这里，哪儿有鱼，哪儿有阿段。</br><br>极目远眺，海阔无边际，远方海天一线，不知通往何处。向左向右都是海，不知该往那边走。就在我纠结于朝哪个方向走的时候，一片云飘了过来，挡住了天空的月，大地一片黑暗，海面也不再波光嶙峋，就连海风也停了，海浪消失了，人们的欢声笑语不见了。静，绝对的静，比静谧还要静，整个世界仿佛入眠了一般。人们不喜欢噪声，但也不适应极度的安静，绝对的静会引发心中的不安，甚至导致身体的不适。</br><br>地面没有风，但是高空有风，风带走了遮住月的云，所以月光重新又洒了下来，没有洒在墓地，也没有洒在海面或者沙滩之上。月光洒在博二楼栋前的水泥地面之上，洒在阳台之上，照在我的脸上。此刻我就站在宿舍楼的阳台之上，看着浩瀚天空中的那轮残月，刚才的一切是幻觉？墓地与大海是梦境？用力摇了几下头，拍了拍脑袋，径直回到屋内，宿舍里仍旧是我一个人。出门望去整层楼都黑着灯，楼下望去，整栋楼都黑着灯，甚至宿管值班室也黑着灯，只有月光洒在楼上，显得鬼气森森。</br><br>楼无人，心不安，不如离去。离开宿舍楼，朝着实验室的方向走去，心想总会碰见几个人吧。路灯昏黄，透过婆娑的树叶洒下斑驳的光亮，马路悠长，逐渐由宽变窄，好一番静谧的风景画。只是此刻的我无心赏景，因为路上行人只我一个，仿佛所有的人在一夜之间从这个世界上消失了一般。孤独、恐惧、无助、惘然充斥着我的内心，我只能加快脚步，想尽快走到实验室，哪怕找到一个活人也好。</br><br>路很长，很漫长，漫长的走不到尽头，眼前只有树和路灯，还有脚底的沥青路，两侧看不到任何的建筑。灯光只限于马路两侧的树木，并找不到外侧的光景，仿佛所有的灯光都被树反射回来了一般，光线无法逃逸到马路之外。路是笔直的，没有侧路，没有出口，我别无选择，只能顺着马路走。回头，身后一片黑暗，看不到路，探脚出去却只踩到一片虚无，如同踩空一般差点摔倒，甚至是跌落。</br><br>走过的路全部被黑暗吞噬，每向前走一步，后面的路便消失一步的距离。或许不是被黑暗吞噬，因为黑暗不可能把路真正的吃掉，身后的路是真的消失不见，因为脚下空空，回头无路。世界本无路，走的人多了便踩出一条路，世人修了一条路，我走过，路便消失不见，没有了退路。我只能往前走，往前走，不回头，脚步匆匆只是为了尽早走到路的尽头，看清前方的风景，亦或是想摆脱身后未知的恐惧。未知与黑暗总会使人浮想联翩，想象力是好东西，也是坏东西，此刻，想象力带给我的是恐惧，是心慌。</br><br>我一直向前走着，时间对我已经失去了意义，因为不管走多久，前方依旧是无尽的路，我所能看到的最远方便是马路汇集成的那一个点，然后便是笼罩着那个点的黑暗。人们最害怕的往往不是路途艰险，也不是蜀道难，怕的是看不到尽头，看不到希望，最终化作绝望。“天要亡我，非战之罪”，天意弄人，我便逆天，此时的我已经走红了眼，愤怒战胜了恐惧，战胜了绝望，我不服，我不相信会困死在一条马路之上。</br><br>路便是路，是路便会有尽头，乡间小路有尽头，城市交通有尽头，人生路也有尽头，哪怕是电路也总会在终端达到其尽头。路的区别只在于铺路的材料是什么，路的宽度是多少，长度是多少。那么，我脚下的这条路只不过是比平常的马路笔直了很多，长了很多而已，它终归是有尽头的。人生没有走不完的路，脚下的路也是如此，只要我坚持走下去，不论是平坦，还是崎岖坎坷，尽头总是在尽头等着我。没有退路，也不想走退路，那还想什么，就这般向前走下去吧。</br><br>我闭上眼睛，不再看向前方，反正路是平坦而笔直的，不需要眼睛去观察障碍物，也不会走错方向。不知走了多久，脚下终于踩到了石子，这一刻，我走到了沥青路的尽头，踏入了另一条路，一条人踩出来的小路。</br><br>睁开眼，马路消失了，树木消失了，路灯也不见了，前方是一条羊肠小道，回头依旧是漆黑一片。月光洒在小路上，路很白，很干净，路边荒草丛生。一阵风袭来，吹乱了我的发丝，吹倒了路边的杂草，也将我吹得清醒了一些。小路毕竟是小路，蜿蜒曲折却不陡峭，不管怎么难走，总也比无尽的沥青路走得舒坦。人生亦是如此，太过顺利的人生终究是索然无味的，活着只是活着而已，只有艰苦奋斗的人生才能激发我们的激情。“与天斗，与地斗，其乐无穷”，这才是真正的活着。所以，站在这条陌生的小路上，我内心充满着好奇，甚至有些兴奋，人总是想着探索未知的东西，那么这条路有多长，路上又会遭遇什么，路的尽头是另一条路，还是一处场所？“路漫漫其修远兮，吾将上下而求索”。</br><br>只是想了那么一瞬，我便迈出了向前的脚步，是的，多想无益，想知道前方是什么，那么便大踏步向前去吧。这条路并不长，路上也无奇遇，只是一条普通的小路而已，转过了几道弯，路便消失了，前方是那个熟悉的地方。</br><br>风萧萧兮月光寒，人至墓地兮难归还。眼前便是刚才来到过的那片墓地，本以为之前只是自己在宿舍中产生了幻觉而已，谁知我又转回到了这片墓地。墓地是埋葬死人的地方，那么黑夜中一个活人站在墓地之中便极不和谐。七月的武汉，夜里应该是闷热的，人们在冒热汗，七月武汉的墓地，夜是阴寒的，我全身在冒冷汗。有什么比经历两次同样恐怖的事情更恐怖的事情？之前的魂被吓丢了一半，如今的魄怕是要吓的脱壳而去了吧。</br><br>墓地，除了添新坟和逢年过节有几分人气之外，其他的时间总是死气沉沉的。天黑了，鸟歇了，猫头鹰睡了，月隐了。鬼歇够了，睡饱了，怕是要出来散心了。鬼真的出来散心了，墓地热闹起来了，鬼气很火，人气很弱。</br><br>摇摆摇摆，所有的墓碑仿佛踏着节奏般晃动着，一座座坟包开始鼓胀起来，泥土如同煮沸的开水般翻滚着，千百座坟均是如此，好不壮观。</br><br>一只鬼爬出来了，两只鬼钻上来了，三只鬼冒出来了，千百只鬼都从地下来到了地表，此情此景如同植物大战僵尸游戏中的场面。只是这些鬼并不像游戏中那般死气沉沉，它们很活跃，活跃的如同活人一般。它们生前活在同一片天空下，互不相识，各自为生计而奔波。死后它们被葬在同一片坟地中，便成了邻居，如今它们不再需要奋斗，只是享受着死后的安逸时光。它们的脸上找不到一丝哀愁、没有忧伤、愤怒或者不安，一切不好的情绪都不再环绕着它们，仿佛它们并没有死，或者说它们由充满苦难的人间来到了幸福的天堂。</br><br>这些鬼相处的很和睦，这里似乎早已经步入了共产主义社会，按需分配，没有利益，便没有纠纷。它们如同一家人一般，你到我坟前打个招呼，我来你墓碑上坐一下，三五成堆，八九成群，熙熙攘攘，吵吵闹闹，每只鬼的脸上洋溢着满足而幸福的表情。它们似乎在庆祝着什么，有鬼在唱歌、有鬼在跳舞、还有鬼在划拳做游戏，这景象比人间的春节还要热闹。春节热闹却需要忙碌，鬼不需要忙碌，只有热闹。</br><br>此时的墓地氛围很融洽，不再阴森，不再恐怖，我似乎已经忘记了自己站在一片墓地之上。终于，我忍不住朝墓地中央走去，想要去感受它们的快乐，埋葬自己的烦恼。回头率这个词不单单存在于人间，墓地中也有，所有鬼的目光都聚焦在我的身上，深邃的目光散发着一丝丝凉气，凉而不寒。墓地瞬间安静下来，歌声停了，笑声停了，说话声也停了。那些鬼一会儿看看我，一会儿相互对视，似乎在通过目光传达着什么消息。本已经消逝的恐惧重新笼罩心头，手心、额头、背部全都是冷汗，如同被破了一盆冷水般。不去看，不再想，因为不敢看，更不敢想，那便什么也不想，撒腿跑路吧。</br><br>依旧没有退路，无论是笔直的马路，还是蜿蜒的小路，只要走过的路便会消失在黑暗中，我只能往前跑。墓地和我前一次来的时候是一样的，那么墓地的东方一定是那片海，海的那边有回寝室的路，那便向东方飞奔吧。</br><br>墓地终于不再安静，我的奔跑活跃了这里的气氛，鬼笑了，开怀大笑，坏坏地笑，笑的阴森，笑的冷血。我没有回头，继续前行，只是身后传来了万马奔腾之声，不是马奔，是鬼跑。一只鬼从身后超越了我，它回眸一笑，没有百媚生，因为那笑容很邪恶，充满着戏谑，还带着几分鄙夷，似乎在嘲笑我跑的很慢一般。它有资格嘲笑我，因为那只鬼是位老者，看样子是年过八十的老太太。我加快了步频，加大了步伐，想要超越它，然而另一只鬼又超越了我，然后是第三只、第四只……</br><br>回头，身后已经空无一鬼，所有的鬼都跑到了我的前方，身后只剩下几百座墓碑与坟堆，安静而荒凉。鬼在前面跑，我在后面追，看起来像是一位青年科研工作者在追杀牛鬼蛇神一般，怎么看都牛逼。可事实并非如此，我只是在奔向大海，寻找那条回家的路，哪怕前方有千百只鬼挡路，那也要硬着头皮向前冲。是非之地不宜久留，虽然到目前为止，还看不出那些鬼有什么恶意，看起来它们只是想戏耍我而已。可养过猫的人都知道，猫捉到老鼠的时候并不急于吃掉它，而是先戏耍一番，直到玩的尽兴了，玩的累了才舍得咬死它，然后美餐一顿，补充刚刚戏耍老鼠所浪费的体力。此时此地，我便是那只老鼠，而我的前方是一群猫，它们暂时没有伤害我或许是它们还没有玩够，这便是我的机会，只是我不清楚该如何在众目睽睽之下金蝉脱壳，想不清楚便不去想，由于跑得太快，我大脑有些缺氧，但脚步不能够放缓，只希望早些跑出墓地，见到大海才有希望。</br><br>听，海浪的声音。海风、海腥、海浪，大海就在前方，大海在月光下。海边依旧热闹，身前的鬼径直跑入大海之中，享受着海浪的冲击与拍打。海面上鬼山鬼海，不禁让我想起华农的游泳馆，七月份正是游泳的好时节，每年此时，游泳馆门前的路上会停满形形色色的车，人们拖家带口到泳池中乘凉，场面如同沸水锅里翻滚的饺子。只是这些“饺子”会游来游去，会吐口水，“小饺子”可能还会憋不住而撒尿，再加上汗液、发丝以及不可描述的东西，饺子便不再是饺子，而是一锅混沌。</br><br>海毕竟是海，自我净化能力远远超出泳池，哪怕是再多的脏东西流入，你所能尝到的也只是苦和咸。那么海里的饺子永远也不会变成混沌，而海里的鬼也变不成人。鬼嬉戏打闹着，就如同在过泼水节一般，没有一丝死气沉沉的意味。死人本不该有生气，鬼也不该有活力，所以眼前的景象看似热闹，实则诡异不可理解。</br><br>在海边矗立了许久，四顾不见路，没有出路，坟地已然引入无边的黑暗之中，海水已经漫过我的小腿，沙滩也消失不见，除了黑暗，便只有无边的海水。本来想到海边会找到之前那条回寝室的路，然而现实总会让人从希望满满的山峰坠入绝望的谷底。无路可走，海之阔，任凭鸟飞鱼跃，人比鱼聪明，比鸟高级，但赤手空拳的人最终只能溺死在茫茫大海中。</br><br>那些鬼似乎不再眷恋自己的坟地，可劲的向大海深处游去，鬼影越来越小，最终化作一片点。黑暗越发的猖狂，从我身后慢慢的向前蔓延而来，万般无奈，我只能也学那些鬼，拼命地游向大海，往前走或许会溺死，也可能被大鱼吃掉，然而原地不动的话，那我一定会融入黑暗，化作黑暗的一部分，不得再见光明。</br><br>游泳是最容易累的一项运动，之前我走了很多路，本已经精疲力竭，此时强打精神，游了几十米便没了力气，全身的每一块肌肉都在颤抖。海水有些凉，不知是否溶解了鬼的阴气，凉的有些彻骨，我的意识开始模糊起来，感觉将要晕死过去。</br><br>迷迷糊糊中，远方有一物慢慢靠近，走至前方几十米的时候，方才看清那是一艘船，一艘大船。泪水从眼眶中滑落，那是激动的泪水，是绝望中得到一线生机的幸福之泪。心中默默地感谢了所有的神灵，谢上苍不杀之恩。大船行至身前，一道绳梯垂落，我顺着梯子往上爬，船很高，直入云霄般，我足足爬了半个小时方才到达甲板。甲板上空无一人，到处一片死寂，我才发现船上没有灯光，我只能靠着天空洒下的月光视物。</br><br>天空云消雾散，一轮圆月高悬头上，竟有几分美感。或许是船有些高，站在甲板上望月，月很大，很肥，仿佛伸手可及。月为相互依偎的年轻情侣而美，为失意诗人而殇，为天涯游子寄乡愁。此时的我却无心赏月，这艘船虽然救了我的命，然而它却散发着一股诡异的气息。</br><br>大船，是一艘木船，规模不亚于甚至远远超出杰克船长的黑珍珠号。我花了足足一个多小时才将甲板粗略的探索完，确实无人。我把希望寄托于船舱之内，那边去寻找希望，求证希望，总得找个人问一下这艘船的航向及目的地是哪里。</br><br>在甲板上又走了一会儿，终于找到了一个船舱的入口，顺着楼梯往下走，转过几道弯，便来到一处走廊之上，前方有一道门，隐约有灯光逸出。脱了鞋轻手轻脚的向那边走去，从门缝中望去，屋子内灯光昏黄，有些摇曳，原来是点的油灯。就在我聚精会神的想要观察屋内的细节之时，一只手从身后拍来落在我的饿右肩之上，被冷不丁的一吓，我整个人瘫坐在地，差点失禁。抬头望去，却是一位年轻的女人，穿着服务员样式的制服，我尴尬的一笑，表示打招呼。女人微笑的将我扶起并带入屋内，给我安排了一个座位。</br><br>四处打量一番，才发现这个屋子除了那个门之外并没有其他的门窗，几乎是密封的。屋子里有几千个座位，密密麻麻坐满了人，奇怪的是这里面并不闷热，反而有些凉爽，或许是船舱的木料导热性能比较好，否则这么多人坐在一个密闭的空间中，肯定会被闷死。</br><br>正欲向坐在旁边的大叔询问大船航向的事情，刚刚那位女服务员便已走到近前，只见她在我前面几排的地方和人们说着什么，接着那些人便掏出了纸条给女人看。原来是在查票，我心里有些慌张，我是从海里爬到船上的，并没有买票，万一被查到，会很尴尬。正抓耳挠腮不知所措的时候，女人已来到了我的面前。</br><br>“先生，请出示一下您的船票，谢谢！”女人脸上依旧挂着甜美的微笑，本该让人感到心旷神怡，然而此时，她越是笑得甜美，我越是感到羞愧。</br><br>我假装在身上找来找去，最终勉强挤出一丝微笑说道：“不好意思，我的票可能不小心搞丢了。”</br><br>女人收了微笑，不再理我，向我身后走去。我心中纳闷，按照常理的话，我会被带去补票才对，可是看她的表现并没有难为我的意思。难不成是被我的容颜和气质征服了？不应该，一个学生就是一身屌丝气，容颜也是相貌平平。那就是看我可怜兮兮的，不忍伤害我？应该如此。想到此，我心怀感激的向身后望去，感觉女人就是一位微笑天使。只见她查票的时候，在每个人的耳边悄悄地说了一句话，然后那些人便齐刷刷的向我看来。顿时，我觉得面红耳赤，如同被扒光了衣服站在人群中央，却找不到一个地缝可以藏身。</br><br>女人回过头，望着我，脸上挂满了笑容，只是这笑容不再甜美，而是有些鄙夷，有些嘲讽。人群开始沸腾了，一句话不停地从不同的人口中冒出：“他没买票！”。</br><br>是的，是那个女人，她告诉大家我没有买票。我的确没有买票，而且我对女人撒谎说票丢了。我搞不清楚，我是因为逃票而不安，还是因为说谎而羞愧。就在此刻，我在人群中看到了老板，他静静地看着我，并没有说话，但他的眼神中充满了失望，我更加的无地自容。人群中还有很多熟悉的人，都是我的亲人、朋友和同学们，他们都注视着我，有人吐口水，有人斜眼睛，有人嘴角上扬轻哼一声，有人大骂出口。我知道，他们都在鄙视我，满头大汗的我有些恼怒，我是没有票，刚刚也说谎了，可是为什么全世界的人都站在道德的制高点来惩罚我。尤其是那个女人，为什么不是让我补票，而是要让整个屋子里的人来鄙视我、唾骂我，这不道德，不人性。</br><br>我站起身，顶住几千人目光注视的万斤压力和灼伤感，朝女人走去，我要抓住她，要问清楚她为何要这般的羞辱我。女人感受到了危险的气息，有意的躲着我，然而女人毕竟是女人，永远也抵不上一头愤怒的公牛，任凭房间再大，终究是无处可躲。</br><br>群众仿佛永远是用来围观和议论纷纷的，他们如同一具具行尸走肉般静静地看着女人被我追逐，没有一个人挺身而出说句话或者拦住我，或许是船上太过无聊，他们需要看热闹，而女人和我上演的正是热闹。女人终究还是落到了我的手上，然而我没有一拳头砸下去，或者是一脚踹倒她，因为她是个女人。</br><br>女人喘着粗气，刚才跑的有些累了，然而她脸上依旧挂着微笑，可恶的微笑。我举起右手，很想把她上扬的嘴角一巴掌排成下厥，然而不论如何，打女人总是不对的。</br><br>长舒一口气，尽可能平静的问道：“你为何要羞辱我？”</br><br>女人终于敛了笑容，脸却变得狰狞起来，最终失去了人的模样，奇丑无比，那是一张鬼脸。她是鬼，所有的人都是鬼，因为一瞬间，他们全变了脸，这是他们的船，是一艘鬼船。这些鬼便是墓地里的那些，它们离开家乡，登上大船，驶向大海的深处，也许是在寻找彼岸。</br><br>待我醒过神来，撒腿便跑，我夺门而逃，慌乱之间跑到了另一个房间，房门上写着“售票处”。推门而进，里面有几个售票窗口，我走到最右边的窗口向里看去，里面坐着一位中年妇女。未等我开口，她便问道：“去哪儿？”。</br><br>“请问我们现在在哪儿？”我试图搞清楚自己到底在哪里。</br><br>“当然是在苦海，还能在哪里？”中年妇女说道。</br><br>“苦海？！”我一脸懵逼的重复着，“苦海是哪里，怎么没听过？”</br><br>“新来的？”</br><br>我想了一下，然后点了点头。</br><br>“拿去看一下”，中年妇女递给我一张写满字的纸。</br><br>找了个座位坐下，借着油灯的光线阅读纸上的内容。标题赫然四个大字“购票指南”，下面便是正文，我越看脸色越发的苍白，揉疼了自己的眼睛，反复看了好几遍还是不敢相信。</br><br>按照《指南》所述，我所乘坐的是一艘转世船，是专门送死去的人们或者应该称之为魂魄去投胎的。而所谓的苦海便是投胎必经之路，这片海可以通往世界各地，而我们所需的就是一张船票。船票有不同的价位，分别对应着转世后的高低贵贱，想去发达国家的发达地区的富贵家庭，便要花费最高的金额购买超级VIP票，如果想在国内投胎，价格相对便宜，但也分三六九等，分别对应发达、一般及贫困地区，钱少的话可以选择来世做牛做马或其他禽畜，若是没钱买票，那就只能魂飞魄散。</br><br>我的头嗡嗡作响，心想搞什么鬼，老子活生生一个大活人，上了载满鬼的转世船？这不像是恶作剧，船舱里的真的是鬼，没有人会长那样的脸，而且今晚所发生的一切都那么诡异，那就只有两种可能。第一，我的肉身通过了空间缝隙来到了鬼生存的空间；第二，我已经死了，现在只剩下魂魄，需要投胎转世了。</br><br>想到此，有点不能接受，想了想措辞，便又回到窗口问道：“阿姨，您说我是人还是鬼？”</br><br>中年妇女像看神经病一样看着我，冷笑一声说道：“你说呢？”</br><br>我一头雾水，苦笑一声，失魂落魄的转身离开。</br><br>“你可以去楼下档案管理处查一下自己的资料”，一个男人的声音传来，是坐在隔壁窗口的男人。</br><br>道过谢，我便出门朝楼下走去，不久便找到了档案室。经过一番请求，档案管理员同意帮忙查询我的资料。一会儿工夫，一个档案袋便摆在了我的面前。</br><br>“自己看吧，小心别搞乱了”，管理员说道。</br><br>我颤抖着双手，打开档案袋，里面有几页纸，其中有一页记录的是我的死亡原因及时间。</br><br>“了尘兰若，男，华农微生物学研究生，卒于2013年8月2日晚。死亡原因：药物中毒。状态：未投胎。”</br><br>看着纸上简短的几行字，先是震惊，然后慌乱，最后不知所措。</br><br>“今天几号？”我问道。</br><br>“中元节”，管理员答道。</br><br>我猛然记起了什么，记得我离开寝室的时候，月亮刚好半圆，刚刚在甲板上，月已经全圆了，难道已经过了半个月了？按阴历算的话，我的死亡时间是六月二十六，今天是七月十五，已经20天了。如此说来，我现在是20天的中阴身，而一个中阴身的存活时间最多是七七四十九天，29天之后要么投胎，要么魂飞魄散。</br><br>瘫坐于地，仔细回想着半月前所发生的事情。记得那晚我在抽DNA，后来失败了便回了宿舍。然后便遇见从回家路上折返的阿段，再然后我便走到了墓地，来到了苦海。档案中说我是药物中毒，难道是中了苯酚氯仿异戊醇的毒？毕竟连续抽提了四个月的DNA，对药品的味道已经麻木了，后来做实验便没有带口罩，应该是吸入毒气过多导致的死亡。</br><br>另一件浮上心头的事情是前段时间，实验室晚上没有一个人做实验，这种情况在过去几年是见所未见的，现在想来那段时间便是我死后的几日，我应该是8月七号左右离开的寝室到达了墓地，那么从2号晚上到7号晚上我依然还在实验室抽DNA，这让我想起了3号晚上几位同学惊恐的眼神看着我，4号以后，实验室晚上便不再有人了。这表明他们知道我死于2号，却在3号晚上看到了我的鬼魂在做实验，最终被吓跑了。</br><br>想到此有些悲伤，任凭生前玩的再怎么好，一旦死后化作鬼，便不再有人喜欢你，以往的喜欢全部化作恐惧。因为鬼应该去鬼该去的地方，而不应该在人间徘徊。</br><br>那一晚在寝室遇见阿段应该是幻觉，因为中阴身七天一个周期，时而迷糊，时而清醒。而那一晚正好是我犯迷糊的时候，以为他回来了，其实并没有。</br><br>所有的一切都已经梳理清楚了，很符合逻辑，我此时相信自己已经over了。没想到自己的人生路如此短暂，还未来得及绽放便已枯萎。想起那没日没夜抽DNA的四个月，生活过的很踏实，没有浪费时间看起来像是在珍惜生命，然而这种珍惜却最终让我付出了生命的代价。后悔自己没有抽出时间锻炼身体，没有出去走走，好好欣赏一下实验室外面的世界。总会有做不完的工作，来自老板的催促与压力也从未停止过，然而人总要为自己想一想。此时的我最想说的一句话就是“去他妈的工作，身体才是最重要的！”</br><br>太多太多后悔的事情，后悔没做过很多事情，后悔做过的某些事情，若老天能给我再来一次的机会的话，我要活的健康，活的精彩。然而生命已逝，没有如果。</br><br>我走回售票处，找到了中间窗口的那位男子说道：“来张票”。</br><br>“去哪儿？”男子微笑的回答道。</br><br>“回家！”</br><br>落叶归根，生我养我的地方永远是我最眷恋的地方，哪怕她是穷山恶水，也会给予我无穷的能量，更何况那里还有我最牵挂的人儿。生前追名逐利求富贵，死后返璞归真得逍遥，不再那么累……</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"葬","slug":"葬","date":"2010-12-13T01:04:58.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/葬.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>一大早起来，天有些阴沉，听胖子说外面飘雪了。</br><br>心情如同这冬日的天空一样沉重，昨夜舍友说我心理扭曲，深深的伤了我的自尊。平日里我吊儿郎当，不经大脑说话，那都是无心之谈。想不到兄弟们把我看成是非正常之人，真的很受伤。</p>\n<span id=\"more\"></span>\n\n<p>既然大家这样看我，那我改，没必要丢了尊严来讨大家开心，谁不会正禁危坐，之乎者也啊。</br><br>心纠结的要命，懒言少语。我不在乎女人背叛我，却容不得兄弟们瞧不起我，真的伤自尊了……</br><br>课上的很无聊，陈老师在上面拼命的讲，我在下面一个劲的郁闷。好不容易熬到了下课，赶紧冲出去透透气，虽然天空阴沉，但空气还是不错。我站在天桥上看着远方，心宽阔了许多。</br><br>心里正想着事情，对面来了一个人，细瞧，原来是师妹。</br><br>心里纳闷，便问：“师妹千里迢迢，不在太虚修行，为何到此？”</br><br>师妹暗然：“奉师傅命，前来送一物于你。”</br><br>说着，她从背后拿出一个盒子。仔细一瞧，正是骨灰盒。我心一颤，几乎晕倒。“难道……？”</br><br>“不是，师傅健在”，师妹哭道：“是二师兄”。</br><br>我胸口绞痛，我与师弟关系素好，感情颇深，不想今日遭此恶耗，怎能不让我撕心列肺。昨日兄弟伤我，今日痛失师弟，究竟为何。</br><br>“二师兄走前未能见你，深以为憾，嘱我将他骨灰带来见你，方肯归天。”</br><br>“到底发生了什么？”我问道。</br><br>    “几年前，那妖物未死，前来复仇，二师兄就是被其所害。”师妹已经泣涕涟涟，“你还是看看二师兄的骨灰吧，望你将其好好安葬，让他陪你在此修行吧。”</br><br>我接过骨灰盒，小心的抚摸着，心中正难过，忽觉腹部一凉，低头望去，只见一把弯刀插于其上。抬头，师妹正在狰狞的笑着，我视线逐渐的模糊，身子一软，摔下楼去。</br><br>我不解，只能留着下去弄清楚了……</p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"蛇魇","slug":"蛇魇","date":"2011-03-11T03:22:10.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/蛇魇.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>时年，天大旱…</br><br>天地不仁，果园干渴，我与爸爸在果园忙活了一整天了，浇地都得抢水。一个大水库，几台机子，一天就把水库抽见底了。其他人早已离去，我们收拾停当正待回家。</p>\n<span id=\"more\"></span>\n\n<p>忽听水库之中有所动静，未太在意。走到村头小桥之时，又见异动。只见桥上一石不住的动，似乎要蹦将起来。我以石子投之，数次不中，怒！遂捡一大石砸之。不料桥中央乱石飞空，破一大洞，一物猛地蹿出。</br><br>拭目细看，大惊，竟是一巨蟒。满身磷甲，坚不可催，通体发绿，极其耀眼。头大似球，身粗如桶。獠牙发光，信子泛红。二目逼人，身体晃动。我看得是一身冷汗，僵在当场，嘴巴大张，却不敢呼吸。</br><br>哪来如此巨蛇？！心中正盘算如何脱险，不料老妈竟来迎接。我大急，忙喊：“休要过来，有邪物！”</br><br>巨蟒闻之，钻下桥洞消失不见。我越过残桥，回到家去。晚上做饭，正欲舀水，却从缸中见一异物，正是那巨蟒。三人俱呆，不知所措。那巨蟒身子一摆，正要奔向老妈，我大怒，遂跳将过去，以盖捂缸，令其不得出。回头，却已不见老妈身影，问老爸亦不知。冷汗如雨，莫不是把老妈盖缸里了？！</br><br>壮胆开缸，却空空如也，巨蟒亦不知去向。四处寻之，不得。遂出门寻。</br><br>夜深，无月，风大，空气中一股子腥味，潮的厉害。</br><br>我与老爸分头搜寻，老爸去山里，我搜错里。良久，见远处有异象。于是关了电筒悄悄摸索过去。近前，见有一队人。这些人生的模糊，开着一辆拖拉机。忽见一蛇头，正是那巨蟒，老妈被困其中。</br><br>怒火中烧，不知哪来的勇气，随手抄起一木头，冲上前去。那车虽在行使，却不快，我平时跳老爸的车习惯了，也不待其停，一下子跳了上去。车上的人瞬间消失，只剩下那巨蟒和老妈。</br><br>“难不成撞邪了？！”什么世道，妖魔作乱！我乃纯阳之体，童子之躯，阴物见我当避之。所以那些“人”都消失了。但这巨蟒是实躯，乃妖物，虽是阴物，却不甚惧阳，白天亦敢出，非烈日不可制之。此刻已近午夜，乃阴气最旺，阳气最衰之时。我很明显的处于劣势，自己也不知如何对付这巨蟒。我看看巨蟒身后的老妈，她已经神魂颠倒，肯定是被这妖物迷失了心智。众所周知，女性属阴，容易被阴物控制。要想唤醒她，必须把这阴物请走，或者干脆灭了它。</br><br>灭这巨物，我手无寸铁，单枪匹马，实难胜之，弄不好搭进性命。危难时刻，谁能助我？！只恨自己没有火炮之类的武器，但一想，就算有也不能用呀，那不坏了老妈性命？！热兵器不能用，冷兵器又不管用，想来想去只能用法器！</br><br>曾在太虚宫学艺两年，道不精，法不深，怎能奈何得了面前巨物？</br><br>“无量天尊，祖师爷快快显灵！”心中默念许多遍。慢慢的心平静了下来，“天法道，道法自然”，万事万物离不开阴阳二字，计算机不是也用1和0来处理一切的吗？</br><br>我和那巨蟒，一个极阳，一个极阴，但此时此刻我阳气已衰，定不能用阳气胜之。于是我便做出了一个极其危险的抉择：以阴制阴。</br><br>这一招的原理如下：此蟒乃阴物，且在这阴时阴刻，其体内阴气必满。我可以控制村子中坟地内的阴气，将这阴气注入巨蟒体内，所谓水满则溢，这巨蟒定然承受不了这强大的阴气，必然粉身碎骨。但是这一招极其危险，我道法不精，万一控制不好这阴气，必会遭其反嗜，定当毙命。但为了救母，也顾不了许多，只能硬着头皮上了。这些想法在脑子里都是瞬间闪过，巨蟒可没那耐心等我慢慢细想。</br><br>“各位逝者，乡里乡亲的，帮帮忙，暂且借你们的阴气一用，莫怪！”心里念叨着，开始发功。劳累了一天，晚上又没吃饭，体力不支，十分吃力。虽如此，亦不敢放松些许，万一不慎，便会命丧黄泉。咬了咬牙，继续发力。</br><br>由于几处坟地离村里都比较远，阴气赶路也费时间，免不了我得多努力些时间。</br><br>巨蟒已经感觉到我的异常，于是便向我发起了攻击，我一边发力，一边躲闪，很是吃力，只恨当初爹妈少生了两只手给我。待阴气聚齐，我也不再犹豫，将所有阴气集于木头之上，对准蛇头砸将过去</br><br>巨蟒只管向我冲来，未来得及躲闪，被重重的击中额头，阴气随即全数注入蟒体内。巨蟒后退，在地上翻滚，痛苦不已，空气中早已是尘土飞扬。我趁机背起老妈便跑，以防别蟒蛇击中。</br><br>远处，回头，只见那蟒蛇身体越发的膨胀，鳞片开始脱落，最后身体多处穿孔，血液如柱，四处喷洒。待其不动，上前，举刀，取蛇胆，给老妈服下。片刻，醒来。也不管那尸身，回家躺下便睡，当夜大雨倾盆，村民无不欢喜。次日，蛇身已不见，无有知其去向者…</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"逃亡","slug":"逃亡","date":"2015-03-01T13:06:41.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/逃亡.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>村委会前的空地上挤满了人，大家交头接耳互相讨论着什么。我向人群中走去，看到面前竟然是一个巨坑，像是地面塌陷下去所致，人们围在巨坑的边缘猜测着巨坑形成的原因。<br>    <span id=\"more\"></span></p>\n<p>好奇心驱使我围着巨坑转起了圈，向坑中看去，里面一片黑暗，深不见底。我顺手捡起一块石头向坑中丢去，石头瞬间消失在黑暗中，并未听到落地的敲击声，莫非这个洞没有底，是个大窟窿？我继续围着巨坑转悠着，突然脚下踩到了一个东西，我抬起脚，蹲下身来仔细看去，却见泥土之中埋着一块手机，刚才的一脚并未将其踩碎。还没等我仔细端详一番，手机便响起了铃声，有人打过电话来了，我想应该是失主在寻找手机，便接通了电话。电话那边传来了一个男人的声音，说这手机是他刚才不小心丢掉的，约好了地点让我还给他。</br><br>按照约定，我来到了对方所说的地点，果然有一个男人站在那里，看其相貌并非村里的人。我走上前去询问了一番，便将手机交还于他，谁料想他非但没有表示感谢，还一脚将我踢翻在地。只见他掏出一把长刀，目露凶光的向我走来，我心想不妙，此人绝非善类，看这情况怕是要找我麻烦。刚才他那一脚正好踢在我胸口，疼得我在地上不停地翻滚，我艰难的爬了起来，掏出随身携带的水果刀想与其对峙。男人嘴角露出一丝奸邪的微笑，双脚蹬地，向我飞来，我伸出右手想要用刀子捅他，怎奈他反应比我快，刀子又比我的长，我腹部硬生生的挨了他一刀。他刺中我右腹一刀并未停下，而是连续的又刺了几刀，我顿时觉得腹部暖暖的，鲜血不断的往外涌，口中也吐了不少血。此时我躺在地上，已经完全没有力气反抗，心想这次怕是要去见阎王了，只是死的不明不白，实在是不甘心，不知面前的男人是神经病还是有意的报复社会？唯一可以肯定的是我是个倒霉鬼！</br><br>男人拖着我的脚走向巨坑旁边，此时我看不到一个村民，似乎是在一秒钟内大家全部消失了一般。男人走到坑边，抱起我将我丢进巨坑之中，我在黑暗中坠落，只感到巨坑中吹着一股彻骨冷风，由于失血过多，我的意识渐渐地模糊起来，最终晕死过去。</br><br>我缓缓地睁开眼，发现自己躺在一个小屋子里的地上，这个小屋子有些古朴，门和窗都是木质的，窗格上都是纸糊的，面前是一座炕，炕沿上坐着那个男人。他把我弄到这里来究竟想做什么，为什么我挨了他几刀却没有死？我死死地盯着他，生怕他再来伤害我。我仔细地端详着他，此人三十多岁的模样，长相绝非奸邪之人，却不想他竟然如此心狠手辣，真的是人不可貌相。男人坐在炕沿上一动不动，似乎是睡着了。我悄悄的向男人爬去，手中紧紧地握着水果刀，等我爬到他身边仍未见他有任何反应。想起他刚刚那样子对我，二话不说我拿起刀子便向他心脏刺去，手起刀落，男人仍旧没有任何反应，我伸手摸了摸他的脸，竟然是凉的，看来已经死去多时了。顿时，我额头渗出了豆子大的冷汗，这个地方太邪门了，屋子里阴森森的。我双腿发软，踉跄着走出了屋子。</br><br>此时已经将近傍晚，天空微亮却看不到太阳，我伸手摸向自己的腹部，却发现伤口已经没有了，只是身体还有些沉重，如同大病初愈，虚弱而没有力气。我拖着沉重的步伐走出了屋子，面前的景象已经不再是我所熟悉的村子了，四周一片死寂，仿佛墓地一般，到处充斥着阴暗的色彩。我继续前行，走到了一口井前，井中的水面上结了薄薄的一层冰，冰层下面密密麻麻的不知道是什么东西。我捡起一块石头向井中扔去，冰层一下子便被打破了，下面的东西飘到了水面之上。我仔细看去，头发瞬间竖了起来，那些东西竟然是冥币，填满了整口井。冥币在不断地增多，如同沸腾的水一样，从井口中冒了出来。顾不得多想，我撒腿便跑，这里的一切都那么诡异，我要逃离这个村子。</br><br>跑了许久，发现面前有一棵大树，看树干有不少的年头了，而且没有落叶。曾经听老人们说过，树活得久了会成精，砍伐的时候会流血，搞不好这一棵已经成精了。地上有一个小东西在爬动，我蹲下来仔细看去，竟然是一只知了猴。现在正值冬季，怎么会有知了猴爬出来呢？而且这一只的体型较之前看到的大很多，通体鲜红。突然，地面上出现很多小洞，源源不断的爬出许多知了猴，瞬间地面变得鲜红一片，知了猴们如潮水般向我涌来。我掏出水果刀狠狠地戳了一下树干，一股粘稠的液体顺着伤口流了出来。我闻了一下，那是血液的味道，果然是一棵成了精的树。眼前的知了猴定然是吸食树根的血液成长的，都说知了猴在土中生长六年才会爬到地面上变为知了，那么这些知了猴吸食了六年的血液，应该也已经成精了，目前的状况怕是对我很不利，嗜血的知了猴有可能把我当做食物吸食掉。</br><br>我踮起脚尖轻轻地向后退去，这些知了猴应该还没有发现我，真的是万幸。只见它们成群结队的向树上爬去，不一会儿的功夫，整棵树已经布满了知了猴，甚至连树叶和树干都看不到了，整棵树变成血红色。</br><br>我惊慌失措的转身跑去，试图远离这棵诡异的树。可此时的我如同站在跑步机上一样，无论我怎么努力，仍然是站在原地。那棵树似乎有无限大的引力深深地吸引着我，让我无法逃离。那棵树的形状如同仙人指路一般，将我引向树的怀抱。树上的知了猴已经发现了我，潮水般的向我涌来。我依旧无法逃离树的引力，生死有命富贵在天，既然逃离不了，那就听天由命吧，死了也没什么不好，可以不用再想那么多，就此解脱，或许这是老天对我的垂怜，收我去天堂。只是被知了猴咬死，实在是死的不怎么光彩，估计是死无全尸。虽说肉体只是一副臭皮囊，但那也是父母赏赐之物，被糟蹋了有些对不住二老。可就算是此时我竭尽全力的挣扎，却也还是逃脱不了这棵树的束缚。哪怕心中有一万个不愿意，又能奈何？</br><br>我闭上双眼，长啸一声，做好离去的准备，虽不能死的重于泰山，也不要死的窝囊。许久，我睁开眼睛，发现自己竟然毫发无损。只见那些知了猴在地上蠕动着，渐渐地都变成了知了。果然是成了精，一般的知了猴是晚上钻出地面，爬到树上，早晨才会变成知了。这些吸饱鲜血的知了猴已经等不到天亮，跃跃欲试的想要飞翔，在傍晚已经脱壳。谁料想，鸟儿也是勤快，在树的上空盘旋着，找准自己的目标，美美的饱餐了一顿。这些鸟儿是我的救星，但是它们也算了饮了血，已不再是普通的鸟儿，怕是它们也会中了邪而嗜血。大树已被知了猴吸干了精血，失去了引力，我重获自由。大自然真的是很奇妙，一物降一物，而我此刻是那受益者，不知道该感谢知了猴，还是该感谢鸟儿。知了猴使我摆脱了树的牵引，而鸟儿将我从知了猴的威胁中拯救出来。我来不及言谢，匆匆忙忙的向村子外跑去。</br><br>前方看起来很熟悉，竟然是村委会的大院，记得我就是从院子里的坑掉进洞里才来到这个诡异的村子里的。现在又来到了这个洞的面前，难道我已经回到了自己的村子里？这怎么可能呢？回头向身后望去，那棵树还在那里，这还是那个诡异的村子，只是这村委会真的很像，那么眼前的这个洞一定是连通现实的入口，只要我跳下去应该就可以回到现实了。我走上前向下看去，这个洞还是那么深邃，漆黑的一片，让我心中有些胆怯。看看面前，再望向身后，狠了狠心，跳了下去。</br><br>我在空中不断地坠落，先是漆黑一片，慢慢地开始有了光亮， 我发现自己经过的地方是那么的眼熟，那棵树也擦肩而过，随后是那口井，最终我坠落到那个小屋子里。那个死去的男人依旧还在那里，我不明白这究竟是怎么一回事？为何我从那个洞中跳下没有回到现实，而是又落在这个小屋子里，面前的景象和先前落下时一模一样。那个洞如同镜子一般，而这个村子存在于镜面的两边，我从镜子中穿越，最终还是落在这个村子中。就是这面镜子阻挡了我返回现实中的路，要么我寻找其他的出口，要么我打破这面镜子，这两者怕是都没有那么容易。或许这个洞是那个真实洞的映射，这个洞是一面镜子，而真实的洞必定存在于村子的某个地方。有可能是那口井，那个屋子，也可能是其他的位置。</br><br>夜，如此的静谧，月晕如同清水般洒在大地。宽阔的马路延伸到远方不知尽头在哪里，路边的树彼此相依，诉说着甜蜜的往事，勾勒着美好的未来。而我，一个人走在这寂寥的路上，体会不到别人所能体会到的幸福，感受着别人所不能感受到的痛苦。我与未来之间相隔一座山，看不到山的那头是什么，这座山需要时间去翻越，而时间是个魔咒，它总喜欢偷偷的溜走，把我们远远地甩在身后。</br><br>我不知所措的徘徊在这个小村庄中，这里是一个圈，入口即是出口，出口便是入口。万事万物都处在动态变化之中，此刻是入口，下一刻便是出口，而时间往往是很难把握的东西。时间的漂移加上空间的转换，你永远不知道此时此刻的你未来会出现在何时何地，也不知道下一刻出口会在哪里。运气好的话可以走出去，运气不好的话便会困死在这里。</br><br>这个诡异的村庄阴气森森，神经紧张的我快要崩溃。我该到哪里寻找出口？我是活在现实里，还是活在噩梦里？这么大的村子里死气沉沉，只有我一个人，我是一个被世界遗弃的孤儿，迷失在世界里，也迷失在自己的心中。迷失了方向，迷失了一切。我漫无目的的走着，心想或许运气好可以走的出去，或许永远的被困在这里。不管怎样，也不能在原地等死，死并不可怕，可怕的是失去希望，可怕的是孤独的呆在原地。就这样走着，哪怕是累死了也总比死在原地强。</br><br>为何我会如此的沮丧，又为何如此的伤感？是什么改变了我，是时间的雕刻还是风雪的打磨？白了黑发，填了皱纹，至今却一事无成，却被困在这个死气沉沉的村子里。曾经幻想着在地狱中厮杀，也不枉在世间疯狂一遭，谁料想来到这个没有任何生气的村子里，连个鬼影子都没有。这是一个孤独的世界，没有人之间的争名夺利，勾心斗角，也没有妖魔鬼怪前来索命。人是社会性的动物，最怕孤独，而我此刻便坠入了这座孤独之城，不知道我做错了什么，老天要如此的惩罚我。</br><br>或许我不该跳入那个坑，而应该爬上那棵树顶，看一下远方的风景，树的顶端说不定是出口呢。还有那口井，可能是联通外界的通道，而刚才井中冒出的冥币，应该是人间烧过来的吧。想到此，我冒了一身冷汗，难不成这里是阴间？！</br><br>我仔细的回忆着到这里来的每一个细节，没有奈何桥，没有三生石，更不见彼岸花。这里根本不像传说中的阴间，整个村子不见一个鬼影子，可这里也绝非阳间，这到底是哪里？！树上不结果，井里不出水，寨子里无人。我到此处见到的活物只有那嗜血的知了猴和救我的不知名的鸟儿，而它们也是在瞬间消失了。这个村子似乎会消化掉一切活物，此时此刻，我有些怀疑自己是否还活着。记得之前腹部被捅了几刀，而现在却看不到任何伤口，难不成我已经死掉了？现在的我是一个游魂？可我能够感觉到自己的体重，地球的引力依旧还在，我还是不会飞。或许我还活着，而这个村子有种魔力使我的伤口愈合，或者在这里时间可以倒流，让我回到了被刺杀之前。</br><br>可这些还是不能解释这是哪里。我来到村口，走到坑边，望向黑暗之中，刚才那一跳我回到了第一次坠落的屋子里，我决定再试一次，看看是否还会落到那个地方。前两次坠落的时候由于惊恐我是闭着眼睛的，而这一次我决定睁着眼睛看看能有什么发现。</br><br>不再犹豫，我纵身一跃跳进深坑之中。开始的时候，周围一片黑暗，逐渐的开始有了光亮，本以为要落地了，不想自己依然在坠落，后来又进入到一片黑暗之中，最后我被一股力量冲出了地面。回头一看，自己是从井中冒出来的。我回想着坠落的过程中曾经出现的光亮，那里似乎是现实世界，只不过我没有停下来，而是穿过了它。如此说来，那个深坑的确是一个通道，只是为何每次的落地点不同呢？而且明明经过了现实世界却又坠落回这个诡异的村庄，实在是想不明白。</br><br>我坐在井边，回想着所发生的一切，这应该是一个空间的问题，空间的折叠！阻挡我的东西如同一张纸，这张纸在没有折叠的情况下，将空间一分为二，只要我从洞中跳下去就可以到达纸的另一面，也就是从一个空间穿梭到另一个空间，这就是我从现实世界到达这个村庄的过程。而后来跳了两次都回到了村庄，应该是纸发生了折叠，形成一个V字形，纸的背面变成了正面，我从坑中跳下，是离开了村庄，经过了现实世界接着又穿破了纸回到了纸的同一面，也就是又回到了这个村庄。至于为何两次的落地点不同也可以解释的通，那就是纸的折痕发生了移动，空间发生了位移。既然如此，要回到现实世界只能等待纸重新变成平面，或者折叠成Z字形，这样我就可以穿透纸落在纸的另一面。也可以等待纸发生扭曲，这样子我不需要穿越纸就可以达到它的另一面，但是扭曲不如折叠来的简单，因为我不知道它是如何扭曲的，便不晓得该走哪条路线。更头疼的是我根本不知道这张隐形的纸何时会发生折叠或者扭曲。难不成我要24x7一直跳去深坑中？不被吓死怕也是要被累死了。</br><br>跳还是要跳的，伟大的科学家爱迪生当初试用了6000多种材料，进行了7000多次试验才发现了真正可以实用的灯丝，那么我还有什么理由不去尝试呢，毕竟爱迪生是为人类造福，而我是为己谋生，人不为己天诛地灭。于是我不断地在村委会院子里的坑中跳来跳去，终究是无法逃脱村庄的束缚，而体力却耗损殆尽。</br><br>村子里空空如也，虽有民房百间，却无一粒粮食，田间也无庄稼，甚至就连杂草也毫无生机，一片枯黄，村口那棵唯一有一抹绿意的大树，也被知了猴吸食殆尽，知了猴化作知了被大鸟吃掉，它们刚要展翅飞翔便已殒命，应了那句羽化成仙的话语，成仙便是死亡。大鸟已不知所踪，或许它们飞向了蟾宫，与玉兔作伴，与嫦娥共舞。总之，整个村庄只剩我一个活物。</br><br>这个鬼地方，我一刻也不想多呆，稍微恢复了一些体力之后，我便开始了新一轮的跳坑之旅，只是这次不再跳大院中的那个坑，而是跳井，爬树，翻墙，一切有可能是出口的地方我都尝试过一遍，然而，我依旧无法逃脱村庄的束缚。</br><br>我累了，无论是肉体还是精神都很疲惫，那就闭上眼睡去。简单的睡眠，简单的没有梦境，不知过了多久，一抹光亮照在眼前。我眯着眼睛看去，一轮红日挂在天边，不是朝阳，没有朝气，而是残阳如血，死气沉沉。这番景象让我想起了王勃《滕王阁序》中所写“落霞与孤鹜齐飞，秋水共长天一色”，然而这里只有落霞，没有鸟，更没有水。此时的我没有诗人的雅兴，残阳、枯树、断肠人本该产生一首好诗词才对，然而绝望的人无心吟诗作对。</br><br>绝望并非来自于一时的挫折，而是每天都在重复的努力完全得不到回报。日升月落，日落月升，周而复始，这里只有两个时间，那边是傍晚与黑夜，你永远看不到朝阳与当空烈日，也看不到村庄有任何的变化。日复一日，我不再尝试着逃离这里，因为根本无法逃离，我已经绝望了，不知经历了多少日夜，我不吃不喝却感觉不到饿与渴，只是很疲惫，绝大部分是精神上的疲惫。</br><br>人生第一次感到活着没意思，孤独是那么的可怕，许久未讲话，我都不知道该如何开口了，罢了，罢了，随它去吧。我掏出水果刀，扎向自己的心脏。</br><br>一阵剧烈的疼痛感从腹部传来，此时的我躺在巨坑边缘，腹部插着一把刀，流着血，面前站着的是那个杀我的男人。我终于走出了村庄，回到了现实世界，然而我就要死了。</br><br>“是你放弃了我赐予你的机会！”，男人开口说道。</br><br>“什么机会？”我艰难的从嘴里挤出一句话。</br><br>“永生！”</br><br>“永生？”</br><br>“对，所有人都渴望的永生，而你，放弃了”，男人有些惋惜地说道。</br><br>“可是你所谓的永生我并不喜欢，那里死气沉沉，除了我没有任何生命，也没有生机。没有鸟语花香，没有狂风暴雨，没有菜米油盐酱醋茶，没有女人的嬉笑和孩子的打闹，没有成功的喜悦与失败的难过，甚至就连绝望的情绪都会被无尽的时间所吞噬掉。总之，不管是美好的，还是不好的东西，那里统统都没有，那里拥有的只有死寂与孤独，这边是你说的永生？”</br><br>男人用深邃的眼神看着我，悠悠的说道：“真正的永生便是如此，所有的活物都将死去，所有的情绪也尽皆化为孤独，而你是这个世界上唯一还存活的生命，唯一便意味着孤独，所以陪伴你生命而存在的就只有孤独。你的生命不再需要靠食物与水而维持，你也不会生病，因为就连微生物也殒没在通往永生的过程之中，你是这个世界的主宰，而你本身却被永生而主宰。你获得了永生，任何事物都无法杀死你，除了你自己，而你选择了放弃永生，那么你终将死去，而且是马上。”</br><br>我大笑几声，抽搐的说到：“如果永生需要我付出一生的孤独作为代价，那我宁愿死去，人总是需要或在人群之中才能称之为人，否则活的连条狗还不如，那活着还有什么意思。当一个人所有的情绪都被孤独替代之后，他的生活是单调的，或者说他是一个活死人，行尸走肉而已。我在村庄中呆了几个日夜，连最终的绝望也已经丢弃了，生与死已经没有区别，或者说不如死去。如果说放弃永生我便可以逃离村庄，哪怕是出来后马上要死，我也不后悔，事实上我真的就要死去，那便去死吧。”</br><br>我不断地咳着血，意识渐渐模糊起来，感到自己越来越轻，飘了起来，我看到自己的灵魂脱离躯体而去，这便是自由，摆脱了躯体的束缚而获得的彻底的自由。这一刻我才明白，自由比永生更加可贵，生命不在于长短，自由的生命才会精彩，或许看透了生死的人才能成为得道者。</br><br>我俯视大地，看向那个男人，他面露苦色，微微摇头，巨坑中卷起一股气流，将他吞噬。我放弃了永生，而他终究会被永生所困，我还可以同情他，然而他唯一的情绪便只有孤独，直到找到另一个人来替代他，否则他就是想死也难……</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"逍遥于世","slug":"逍遥于世","date":"2015-09-12T01:35:24.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/逍遥于世.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>躺在床上玩了会儿手机，困意来袭，便睡了过去，半梦半醒的似乎被谁扯了一下左胳膊，我一下子清醒了过来。刚才那一下子十分真实，我打开手机四周查看了一遍，并未发现有何异常。难道是做梦了？自己真的是有点神经质，总是做一些离奇的梦，这样子下去怕是要去看心理医生了。回到寝室总是要把每个角落查看一遍，确信安全才会关灯，怕的是某个地方会藏着不寻常的东西。</p>\n<span id=\"more\"></span>\n\n<p>话说刚才那一下把我从睡眠中拉醒，虽然并未发现什么异常，但黑灯瞎火的我总还是感到有几分不安，又不想跑到地上开灯，这个时候床上比较安全。我在心中说服自己，是自己想多了，估计是神经中枢跟我开玩笑闹着玩的。我蜷缩到被子里，不让身体的任何一点地方暴露在空气中，这样心里踏实了一些。</br><br>浑浑噩噩的又睡了过去，睡了不久，感到右边的胳膊也被扯了一下。我睁开眼，看到自己身处一条街道之上，阳光昏暗已是黄昏。街上聚集了很多人，人群中间是一根十多米的竿子，大家围着竿子不知道议论着什么。喜欢凑热闹的我走上前想一探究竟，不料随着我逐渐的接近竿子，自己的身体却越来越轻，当我走到竿子底下的时候，我竟然不由自主的飘了起来。我吓坏了，努力挣扎着却无济于事，身体一直在上升，看着地上的人逐渐变小，我也离地面越来越远，恐高的我尖叫着希望能有人来救我。</br><br>然而，不论我升多高，却一直超越不了竿子的高度，我发现本来十几米的竿子在不断的长高，直插云霄，把天捅了个窟窿。而我也在不断的往上飘，但只能直线上升而不能水平移动。高空的空气稀薄起来，我感到一阵头晕和恶心，最后晕死过去了。</br><br>醒来之后发现自己已经在地面了，我心中疑惑，我是怎么到达地面的，如果是摔下来的，这么高肯定是必死无疑，可是我检查了一下身体，竟然没有任何损伤。难道是我飘到了飞机上，被捎回了地面？这也太匪夷所思了。我看了看四周，已经不在那条街上了，记得我上天的时候一直保持与那根竿子平行，而竿子是笔直的，按理说我掉下来应该还是会落到这条街上才对。难道我下落时遇到了狂风把我吹跑偏了？很有这个可能。其实说我是落下来的谁都不会相信，没有谁从高空自由落体下来摔不死，难不成我已经死了，现在的我只是个游魂？我摸了一下自己，肉是实实在在长在身上的，掐一下也会疼。这证明了两点:第一，我还活着；第二，这不是在做梦。</br><br>我思前想后，绞尽脑汁也没有想明白这一切是怎么发生的，明明是躺在床上睡觉，怎么会到了那条街上，为何自己会飘起来，而我在高空中晕过去以后究竟发生了什么，为何我又毫发无损的落到了地面？难道我是飘下来的？想想也不排除这种可能，既然能飘上去，那么也有可能会飘下来，不论是飘上还是飘下，总之都是超越了物理学的范畴。至于这一切究竟是怎么发生的，已经超越了我的理解范围，我所能做的只能是接受现实。最重要的是要搞清楚我现在究竟是在哪里，又该怎么回到我所在的宿舍。</br><br>我观望了一下四周，发现我所处的位置是一个完全陌生的地方，这里不是宿舍，也不再是那条街，放眼望去，这里一片凄凉，没有城市，也没有村庄，而是一片荒凉的草地，一望无际的荒草，如大海一般看不到彼岸。此时此刻的我显得那么渺小，如天地之间的一只屡蚁，被时间所忽略。满目的苍夷，让我的心中充满了绝望，这一片荒原，我找不到方向，该如何才能走的出去？叹天地之苍茫，吾辈之甚微，如此渺小改变不了世界，而世界也不屑改变于我。突然感到自己是多余的，找不到存在的价值和缘由。生与死，存在与否似乎并不影响地球的转动，也不影响他人。然而活着就是活着，哪怕没人在乎也要活出自己的精彩。</br><br>我看向前方，虽然是一望无际，但世界终归有其尽头，只要我沿着直线往前走，总会走到世界的边缘。虽然我没有粮食，没有水，但总不能困死在原地，能走多远算多远。战士总是要死在战场上才不枉这个名号。</br><br>真正的孤独不是面对着很多人玩手机，而是拿起手机却不知道该找谁求助。何况此时此刻，我的手机根本搜索不到任何信号。夕阳散在枯萎的荒草之上，别有一番风味。所谓是吃自己的饭，流自己的汗，靠人靠王靠祖先，不算是好汉。如今我没有任何人可以依靠，不妨拼命一搏，哪怕是死在这荒原之上也没有什么遗憾的。人总是要死的，或早或晚而已，若是没有太多留恋，生不如死。</br><br>我漫无目的的向前走着，人所畏惧的不是路途遥远，而是不知道路有多长，无尽的边际消磨着我的意志，向前或许可以生，然而前方有多远没有人能告诉我，或许我会死在路途中，是该驻足等死，还是要继前行累死，亦或足够幸运而走出去？想想自己的人生不是很如意， 该有的还没有，不该遭受的却要忍受着，或许在此长眠也算是一种解脱。生于天地间，葬于天地间，又何尝不是一种大自然的平衡？</br><br>我累了，真的很累了。我不怕奋斗，而怕不知道该为什么而奋斗。人一旦失去了希望，那是一件很恐怖的事情。没有目标，那就是行尸走肉。我目前就是处于这种状态，想着走出去，却又找不到方向，那为何不淹没于这个地方，何必苦苦挣扎？我越想越绝望，索性停下前行的脚步，躺下来看着昏暗的天空。我累了，真的很累了，不如闭上眼睡一觉，或许醒来就会到达另一片天地。</br><br>昏昏沉沉的，我睡了过去。睡梦中，我回到了学校，回到了寝室的床上，每天忙碌着该忙碌的事情，那是多么美好的事情。虽然时刻牵挂着课题的进展，也会有担心和烦恼，但那也是实实在在的事情，那些困难是可以克服的，相对于现在，那都不是事！</br><br>梦终归是梦，不论是美梦还是噩梦，总会有醒来的时候。待我醒来怕是还要面对那一片荒原，整个人湮灭在孤独之中。</br><br>突然，我的胳膊被谁扯了一下。我惊醒来，发现天空黑暗一片，四周也是黑漆漆的。我伸手摸向四周，感到自己似乎被困在一个箱子内。我伸手摸向自己的口袋，幸好手机还在。我打开手机，照向四周，不找不要紧，待我看明白了四周之后整个人都吓傻了。</br><br>我发现自己躺在一个铺满被子的棺材之内，棺材盖已经翻到在地，棺材坐落于一个小坟丘之上。四周是漫无边际的荒原。我脑袋里空白一片，难道我已经死了？怎么会躺在棺材之中，就算是死，也要火化的呀，而我现在竟然是尸体保存完好，而且已经诈尸了。就算是死，也不该埋葬于这么个鬼地方，风水不好，竟然诈尸了，死都不能做一个安静的美男子，与我生前的形象真的是判若两人。</br><br>对于自己躺在棺材里，我还是感到莫名其妙，为何每次睡着后，醒来都会出现在不同的地点，而且越来越玄乎。难不成是梦中梦？在我所处的以马克思主义为指导的社会之中，是不会有这种玄幻的事情发生的。思前想后，想到了看过的电影《盗梦空间》，如果处在梦境之中，那么逃离梦境的方法就是自杀 。然而，若混淆了梦境与现实，那么自杀这种举动是及其危险的，比如说如果你处于现实之中，你却误以为自己在梦境之中，如果你自杀，那么就真的会挂掉。</br><br>我再次看了一下四周，感觉目前应该不是处于现实之中。再看向自己的衣服，明显的是古装啊。在我所处的那个年代，就算是不火化，那也不至于穿古装啊。活人穿古装那叫做复古，而古装穿在死人身上，那叫做诡异！就目前的情形来看，我百分之九十九的确信自己处于梦境之中。要想脱离这个梦境，那就要自杀。这里诡异的气氛早已经让我窒息，我迫切的想要逃离这里。于是我不再犹豫，狠狠地一头撞向棺材之上。</br><br>醒来之后，发现自己躺在床上，只是这张床不同于学校的那张床，而是一张古色古香的实木床。不妙啊，我心想刚才肯定是撞晕了，而没有撞死！想到这里，我急切的想要回到现实世界，于是我从床上爬起来就撞向旁边的柱子上。</br><br>刚撞了几下就看到门外进来一个穿古装的女孩子，只见她慌忙走上前来拦住我，口中说道：“老爷，不要！”</br><br>我彻底蒙圈了，心想怎么睡了几觉就升级为老爷了。平时“老子，老子”的喊着自己，没想到这会儿真的有人喊自己老爷了。我第一个想法是自己被整蛊了，记得前段时间去恩施开会也被整过一次，只是那一次是通过电话骚扰的。而这一次未免玩的有点大了吧，怎么都换上了古装？就算是要整蛊，也没必要花费这么大的代价吧，且不说这一身古装，就这个房子的租金怕也是不菲吧。想整我很简单，深更半夜的一个电话就可以吓死我，没必要花费这么大的代价。再看向面前的这个女孩，我根本就不认识，那几个龟孙子为了整我请了个女演员？!</br><br>我觉得他们做的有些过分，便恼怒了起来。破口大骂：“你们这是要搞哪出？这样子整我有意思吗？！”</br><br>谁料那女生竟然惊慌失措，一下子跪了下来。我脑袋一大，心想这他妈玩的也太过了吧，直接给老子跪了！这种被尊重的感觉真他妈的爽，既然他们愿意玩，不如我就陪他们玩下去。我整了整衣领，清了清嗓子，说道：“起来吧！”</br><br>那女生应了一声便站了起来。我清了清嗓子问道：“发生了什么事情？”</br><br>女生应道：“恭喜老爷起死回生。”</br><br>听闻此言，我丈二的和尚摸不到头脑，便让她详细道来。</br><br>从她的叙述中我大致了解到我是这个家庭的主人，常年卧病在床，最终因疾而终。昨日入棺，夜里夫人来灵堂守夜，发现棺材中有动静，找人开馆之后发现我胸口尚有起伏，才知我原来是假死。就这样子我起死回生，捡回了一条命。我越听越糊涂，看那姑娘的神情不像是在编故事，心里盘算着莫不成我真的穿越了？狠狠地扇了自己一巴掌，感觉到脸上火辣辣的，看来这肉体是真的。我跳下床，背着手在地上转着圈儿，并未发现身体有何不适。不是说我常年卧病在床吗，为何我没有一点不舒服的感觉？</br><br>我眼珠子转了转对女生喊道：“传夫人！”</br><br>女生应了一声便出去了，不就门外进来一妇人，容貌清秀，甚为可人，观之心旷神怡，还没等我开口，妇人便走上前来搀扶着我，温柔地问道：“老爷，你怎么下地了，快回床上休息！”</br><br>我心中窃喜，心想这妇人应该就是本老爷的老婆了，生的这般美貌，且如此温柔，哪怕这是一场梦，老爷我也要好好享受一番。我大声笑道：“夫人莫担心，老爷我身体倍儿棒，死过一次以后已经脱胎换骨了，如今再无疾病缠身，定可长命百岁，与你共闯天涯！”</br><br>虽然话说的爽快，但是我对自己当前的身份和这个家庭毫无所知，也不知道今夕是何年，我只是一个迷路的灵魂，闯进了一个陌生人的身体内，霸占了他的家产和他的一切。但是没关系，我也可装作起死回生之后的失忆症，反正这副躯体是真实的，不会有人怀疑我。人类总是对新环境或者新事物充满好奇，我也是如此，我迫切的想知道这副躯体的容颜如何，吩咐下人找来了镜子，看着镜子中的那张脸，我的嘴角露出了淡淡的微笑，多么俊俏的一张脸，虽然有些憔悴，但还是掩饰不住那股帅气的味道。心想，若能如此过一辈子也好，虽然不知道这个时代背景如何，但我在这个时代中应该是一个成功者，可以不去奋斗，便坐享其成，有美满的婚姻，敞亮的房屋，忙前忙后的下人。</br><br>如此过了几日，我慢慢地了解了自己的身份以及社会背景，每日在府中喝茶赏花，过的倒也舒坦，日子久了，对这里的人有了感情，但是偶尔也会想想自己原来的那个世界，那个世界里的朋友与亲人。我至今依旧不清楚自己为何会闯入这副躯体，或许是前世有未了的一段情缘，或许该离开，过去的毕竟已经成为历史，我们无法改变历史，只能努力的创造历史。离开吧，我怕自己在这个世界里呆久了会舍不得离开，可是我又该怎么离开呢？自杀吗？先不说自杀后会不会回到未来世界里，如果我真的自杀了，那么这副躯体就真的成为了死尸，而这副躯体的家人又要面对失去亲人的痛苦。我承认自己不是一个心怀天下，道德高尚的人，但我真的见不得生离死别之痛。虽说我死了可以一了百了，但毕竟我会进入中阴身，在此之间还是会看到亲人的痛，怕是一念之间我又舍不得离开，却又回不到这副躯体，最终落得个孤魂野鬼的下场。想想未来世界里的那个我，每天早出晚归，坐在电脑前，面对着那些焦头烂额的数据，毕业压力、工作压力，家庭和社会压力，都压得我喘不过气来，似乎那个世界里痛苦大于快乐，但是那个世界里有生我养我的父母，有朝夕相处的兄弟姐妹，又叫我如何能够舍得？</br><br>离开吧，我的离开会给这个家庭带来悲伤，但是我的闯入也给他们带来了欢声笑语，虽然短暂，却也是一段幸福的日子。人与人，没有谁离不开谁，伤痛总会被时间抹平，一个人的离去总会被另一个人的到来所填补，或许我本身就没有想象中的那么重要。</br><br>花了两天时间，我安顿好了府里的事情，告诉大家我要去远方旅行，或许不再回来。在一个傍晚，我一个人背着行囊出发了，我总觉得傍晚才是适合分离的时刻，孤单的身影与西下的夕阳更配。一个人，一双草鞋，一身布衣，三两个馒头，一壶酒。离开了喧嚣的街道，来到了荒山野岭，没有了人间灯火，星空更加璀璨了，仰望星空，除了叹息自己的渺小之外，更加充满了对宇宙的好奇与向往，万千繁星中，哪一颗是我，哪一颗是你？饮一壶浊酒，赋两三首诗词，似乎很惬意。酒过三巡，眼神渐渐迷离，躺在草地上就此睡去，不知一觉醒来又是怎样的一番景象。</br><br>这个世界没有安乐死，我没有勇气上吊或者自刎，也没有地方寻找悬崖峭壁，我只能饮一壶毒酒，肝肠寸断是这壶酒留给我的对这个世界最后的感受。痛着痛着就不再痛了，该来的来，该去的去，该舍弃的舍弃。我渐渐地清醒了，看着地上那副躯体越来越远，直到他化成一个点，直到那个点消失不见，我看到了城池的点点灯光，点点灯光化成一片光晕，继而消失不见。天空的星星离我越来越近了，甚至是触手可及，我感觉到了空气的稀薄，感到自己无法呼吸。我确定草地上的那副躯体已经死去，我不确定我还能不能回到未来世界里自己的身体之中，或许我的灵魂会在眼前的星空里得到净化，甚至被星星的光辉所化解，继而成为其中的一丝光亮。</br><br>渐渐地我失去了意识，突然之间，整个世界都安静了，我的眼前是一片光亮，刺的我睁不开眼睛。白茫茫的光亮中，我是一个孤影，空间无限大，没有方向，难道在回家的路上我迷失了方向，掉进了一个无限大的容器中？我不知道该往哪里去，瘫坐在地上，身边无一物，甚至连一丝尘埃都没有，太干净了，太安静了。我紧闭双眼，可那片白光依然挥之不去，伸手去抱头，却发现脖子上面一无所有，脑袋哪去了？再摸去脖子也消失不见了，我的身体正在慢慢的分解，确切的说应该是灵魂在挥发，因为此刻我根本就没有躯体，而我的思维也不知从何而来，或许组成灵魂的任何一个元素都可以思考吧，管它呢，就此消散也没什么大不了的，多一个不多，少一个不少，能到这世上走一遭已经不再有其他奢求了。</br><br>何去何从，顺其自然吧，一切随缘。前一秒的你是你，后一秒钟的你是你，或许下一分钟的你便是另一群细胞组成的生物，你已经不再是你，躯体如此，灵魂亦如此，梦醒后，消散的灵魂必然会重新组合，迎来一个全新的我。</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"雨夜","slug":"雨夜","date":"2013-07-08T17:04:11.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/雨夜.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>黑夜， 天空中道道闪电劈开了厚厚的乌云，仿佛是乌云束缚住了闪电的自由，它在努力挣脱乌云的羁绊，终于，一声雷鸣，整个天空都亮了起来。</p>\n<span id=\"more\"></span>\n\n<p>闷了这么多天，老天爷终于忍不住悲伤，撒下了痛楚的泪水。窗外的雨声越来越大了，风吹树叶的婆娑声与雨声夹杂在一起越发的刺耳。</br><br>下吧，下吧，让雨水冲刷这干涸的心谷，甚至淹没这颗无力的心。</br><br>已是午夜十二点，结束了一天疲惫的实验，一个人漫步在雨中。风吹动着雨伞左右摇曳，人生又何尝不是在风雨中飘摇？</br><br>雨越发的大了，伴随着风，雨滴肆虐的砸在身上。伞只能挡住天上的雨滴，却挡不住心中的雨滴，或许伞只是一个安慰，它什么都挡不住。</br><br>路上到处都是积水，虽然踮着脚走路，鞋子还是被打湿了，索性就在水中走过，既然处处坎坷，何不潇洒面对？</br><br>台阶上已经形成瀑布，水流夹杂着泥土发出沉闷的声音。忽然想起了海浪的声音，大海总能让我释怀。慢慢地向大海深处走去，一个海浪过来，整个人被吞没到大海之中。海水冲劲嘴里，那种苦苦的咸正如人生一样。</br><br>雨中独行，思绪万千。忽觉路对面有一白影，转头看去却五一物。放眼望去，宽阔的马路上，除了雨水便只剩下我，并无他人。我是孤独的行者，背着行囊，踏着夕阳，游走在天涯…</br><br>宿舍似乎变得遥远，我继续前行，还是在左边，一个白影闪过。我迅速转头，依旧是空无一人。幻觉，一定是幻觉…</br><br>风大了，摧残着树叶，雨也不甘寂寞，拼了命的冲向大地。风雨飘摇中我显得那么弱小，心中总是那么不安，不知在害怕什么。</br><br>天空中划过一道闪电，照亮了整条马路，随后一声雷鸣，打破了夜的寂静。随着闪电的亮光看去，右手边有一白物，心中一颤。仔细看去，却是一辆自行车，斜躺在雨中。</br><br>自己这是怎么了，心惊胆战的，为何变得如此胆小？为何会在此时想到鬼，心中一直想这场雨是送行雨，送走那些留恋人世间的鬼魂。</br><br>不属于这个世界的东西终究要从这个世界消失，唯一留下来的只是亘古不变的记忆，如果有一天记忆也消失了，世界会怎样？</br><br>满脑袋的思绪堵住了前行的路，醒来时发现自己迷失了回家的路。不知寝室在何方，也不知身处何处。雨之大形成一道道白墙，天空时不时的一道闪电照在雨墙之上显得那么诡异而凄惨。</br><br>我迷失了方向，也迷失了自我，丢了伞，让雨水吞没自己。或许冰冷的雨水可以让我清醒些。闭上眼，伸开双手，静静地体会着风雨的交响。</br><br>呐喊一声，喊声被雷雨声吞没，声嘶力竭，瘫倒在地上。脸上不知道是泪水还是雨水，流到嘴里的不知是甜的还是咸的。眼睛早已模糊，一切都自己模糊…</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]},{"title":"骗你是小狗","slug":"骗你是小狗","date":"2011-02-16T22:18:12.000Z","updated":"2024-03-11T13:07:17.000Z","comments":true,"path":"api/articles/骗你是小狗.json","excerpt":null,"keywords":null,"cover":null,"content":"<p>前世……</br><br>“我要追你”我鼓足勇气冒出这句话。</br><br>“我大学四年不恋爱！”看着我要哭的样子，梦若又说：“最起码大一不谈。”</br><br>我精神一振：“我等你一年！”</br><br>“真的吗？”梦若不相信的样子。</br><br>“骗你是小狗！”这是我最毒的发誓。</br><br>“那你等吧……”梦若若有所思的说。</p>\n<span id=\"more\"></span>\n\n<p>一个月后……</br><br>梦若跟了别人，我痛苦万分。</br><br>“梦若，我等你，你为何……”</br><br>“别说了，你等我下辈子吧，下辈子我一定做你的女友。”梦若很无奈的说到。</br><br>“真的吗？”我泪水似泉涌。</br><br>“骗你是小狗！”梦若信势旦旦。</br><br>阴间……</br><br>“你不能做人了，投胎后你会变成一条狗！”阎王对我说到。</br><br>“为什么，我跟梦若约好了，来世做情侣，我怎么可以变成狗呢？”我哭着求阎王。</br><br>“你自己发誓要等她一年，可你放弃了，该是你为誓言负责的时候了。”阎王面无表情。</br><br>“冤枉啊！”我一边喊一边被拖进狗道。</br><br>第二世……</br><br>我变成了一条狗，狗是可以保留前世的记忆的。而梦若在奈何桥上喝下了孟婆汤，忘记了一切。</br><br>二十年后……</br><br>梦若应该长成大姑娘了吧，而我已经是条老狗了，我知道这辈子不可能在一起。但在我临死之前我想见她一眼。</br><br>我来到她住的城市，她又和他在一起了。真是缘分啊，可惜不是我的。</br><br>“老公，快看，这条老狗多可怜呀，我们收养它吧。”梦若抚摸着我。</br><br>我的确可怜，两世都没有与她在一起。我闭上眼睛，享受着前世错过的温暖，我流下了幸福和痛苦的泪水。</br><br>“梦若啊，你可知道我是谁吗？我等了你一世，无奈今生又无缘。下辈子吧，今生你无法完成对我的诺言，来生你会变成狗，希望那时我们可以在一起。”我趴在地板上哭泣。</br><br>“我会和你白首到老，永不分离！”男孩握住梦若的手说到。</br><br>“你不骗我？”</br><br>“骗你下辈子我做狗！”男孩子发誓道。</br><br>梦若幸福的笑了，我心里却酸酸的，趁他们不注意，我走了。</br><br>后来……</br><br>男孩子娶了别的女孩，因为那个女孩家里有势力，男孩的父母为了自己的利益逼迫他与梦若分手。</br><br>几天后……</br><br>梦若和男孩殉情了。得知消息后我也放弃了生命，没有她的我是孤独的。</br><br>阴间……</br><br>“梦若，你前世未完成一个诺言，这次投胎只能做狗了，希望这次完成誓言……”阎王说道。</br><br>“那我呢？”男孩问道。</br><br>“虽然你们没有白首到老，却也是情真意切，这次就不罚你，你继续做人吧。”阎王说道。</br><br>“不，我也要变成狗，我要和梦若在一起。”男孩哭了。</br><br>“梦若前世欠了一份情，今生变成狗是为了让她去还情的，你莫要去参和。”阎王说道。</br><br>两人相拥而泣，分道而行。男孩趁人不注意，一下子跳入狗道。</br><br>第三世……</br><br>三条狗降生了。另人意想不到的是，男孩跟我生在一个窝里，我们成了兄弟。</br><br>我觉得上天很会捉弄人，一个是兄弟，一个是爱的人，让我如何选择。我深深的知道，他们都保留有对方的记忆。我怎能忍心拆散他们，就算我得到她，她的心也不在我这，我又何必去做这损人不利己的事情呢？我还是成人之美吧。</br><br>看到别人幸福是我最大的幸福，虽然有时吃点醋，也是为了就饺子吃。</br><br>阴间……</br><br>“阎王，我愿意放弃梦若对我的诺言，请你放过她，抹除我所有的记忆吧，来世我要重新开始。”我长吁一口气，勇敢的放弃也是一种解脱……</br></p>\n","raw":null,"categories":[{"name":"小说","path":"api/categories/小说.json"}],"tags":[{"name":"非逻辑小说","path":"api/tags/非逻辑小说.json"}]}]}